{
  "人": "入八大太犬几内囚込介今天夫以令丙央企会全",
  "一": "二三丁七万下与兀上丈丑不天正丙司丘且弐今",
  "口": "日回中石可司右句史同吏后向束亜足串君言台",
  "日": "臼口月中旬曲旭更旧白旦句史司右可石者東早",
  "目": "且耳自直眉看盾見貝盲具着冒相省県首臭眠助",
  "見": "貝具盲省冒直規視現自宜覗覚眉看盾則負貞頁",
  "山": "出両仙岡幽岐島岸岩岳岬拙屈峡炭峠峰剛密崎",
  "出": "凸凹屈両拙仙画幽央冊申由甲本函岡岬山向叫",
  "十": "土士干千半支井升辻午汁古叶弁刊平甘世冊直",
  "八": "人尺兀尢公六分匹允只穴四共尽元弟兵究択沢",
  "木": "末未本床困束札東果朽休机朴朱耒乗材村呆李",
  "未": "末朱耒本束机木東困床札杉乗句史矛卯斥四冊包丘失弁必処兄",
  "来": "米束迷東朱耒杉秀体困床乗粛枢枚刹杯未末利",
  "大": "太犬人女天夫央因内戻失矢囚尖伏介今快妖決",
  "了": "子丁予牙才可庁打孔承七九我灯矛存事町孝宇",
  "子": "了予孔存孝好字厚李承矛学孟季享孤序孫教乳",
  "心": "小必応芯忍忌志忘忠念泌思怨怒怠急恐息恵恩",
  "土": "士十圧庄至在干壬坐去仕垂吐圭寺地千哉老再",
  "田": "由甲用申果町男鬼伸苗届画抽押岬宙油界胃思",
  "思": "畏胃界怒急怨怠恵恋恐息恩忠念留畜苗慮患悠異累悪志忌芯男忘忍惑悲畳愚番専感慈意想愁勇単雷態鬼",
  "二": "三一互井五半巨元云仁弐亜丼宇汚会芋囲伴吾",
  "丁": "了七与上万丈下兀可庁牙丑一不天打三才予正",
  "行": "役径往征彼律後待伎伏仰伊休伐伝件任仲仮存在徒徐従桁得佐伸但何作位伴体低似伺伯住仕仙代付他",
  "寸": "才団寿付守寺在対肘村封専耐持酎射辱討材時",
  "寺": "守圭吉侍在走赤去待志声売庄至団特専持型坐",
  "時": "持特詩待挿侍昭昨昧映唾暁晴晩旺明者暇暗暖哉培唆哺唄剖座致起栽挫厚唯部唱喝",
  "卜": "上下止外占正朴企赴此卓歩肯武祉定貞点是征",
  "上": "下兀万丈与丑天止不正三丁七卜司丙丘且今両",
  "刀": "力九万斤刃丸辺切分刈召尻幼功刊加刑劣列初",
  "分": "公六穴只召尺共劣弟元允辺兵刃盆努男労券究",
  "私": "利和科秒秋秀称秘租秩移委季程税稀香稚瓜弘払稲種梨束系条呆刹稿稽穂稼柔",
  "中": "申不虫史串向可司句由石甲右央仲也口引日旧沖吏同后回収内介叫",
  "尹": "尺伊君尸局匂区午不丹少戈牙介凶屯壬勿刈井升冗元夫勾爪攵",
  "事": "唐君或呼哉我言束亜串足建訂阿河奇苛書可向后同吏回律津何庸問味和争知呪粛者東郡周使始忠妬邪承享芽沿岩妻苦官拓京尚拘若",
  "可": "庁打司灯何同吏史右句石町号河阿奇苛叱亜訂回向后合承中予或事束串足君言亭加召台叶古占兄只叩否更矛旦丁伺写且正令平丘民丙",
  "何": "阿河伺苛奇使但可低伯仲体佐住作位似伸伴亭荷例町促信訂停依供価佳侍併侮俗侶保便仰任伐件休伝伏仮伊伎承庁亜灯倫係侵俊侯倍個俺俸借事或他付仕代仙同吏偶俵俳倒倣候値打含吾否吟更序埼寄崎束串別君谷呂言豆呉局沖足偉拾洞偏側偵偽健",
  "自": "目直盾眉看臭首貝見耳且息盲具着夏冒省相県",
  "又": "文立及友反双支収奴冬度扱吸仮阪抜坂返各叔",
  "皮": "反疲返披彼波仮被破阪坂板版攻改枚放牧故政",
  "彼": "往征径披後律待役波徒従徐行得御循復破被隹微仮併侮供価侍依例使佳夜徴板版倣徳保侵俊俗信侯便係侶促徹何但伴伯住伺似伸位作低体佐桁派花",
  "方": "文六市主立玄交衣房芳坊妨防亡夜享京肪放穴",
  "生": "失牛午三産姓性件星牲告物牧制特秩卸隆許鉄",
  "月": "円用日且有肉肩肌肖肘肝助育青肢朋肪肯股明",
  "門": "問聞周同向両刺尚冊洞柵南高納胴桐内而円再",
  "間": "開閑閉閣閥関閲簡闇厚景智最替普暑晶暁晴晩闘問復東棟者温遇硬煮隅暖暇暗曹",
  "手": "千毛看尾垂承宇芋乗重挙拳摩掌挿耗撃動剰郵",
  "言": "束亜足串君事或向后回吏同哉這訂信計右句司石史可吾呆呂呈吟杏否吹含告更唐訓討記託呉別沖豆局何谷伺問",
  "女": "大奴好如安妄妃威妨妥妙妊妖姉妬始妻委妹姓",
  "本": "末未木困束床札果体申央出由甲凸冊東杯机休",
  "乙": "九七也乞丸孔巴了丁礼札尻他屯旭迅地池乱究",
  "気": "更史図吏希凶区劣成考任耒向瓜朱旬先印扱吸争肌宅年兆机危伐曲毎刈攵",
  "干": "千牛十午平半年刊支辻井升士土汗古汁叶世冊",
  "年": "平汗垂形刑重乗肝曲刊向耒朱瓜午幸芋宇辻弄戒我寿弁冊升岸必矛失坪干迅千考任挿盾半軒南研阜哉卑井兆気成劣眉机勿旬肌毎争印屯牙伐戈少危扱先爪宅不吸昇伴孝判直囲廷妊甘世丼",
  "三": "二生一与兀丈下万上不丑天今五切丁七互正丙丘且司旦令写打可民平号庁",
  "者": "東渚都猪著孝老考厚更暑哉煮曲署時周旭昔昇旬拷緒典易昏昌旺明昆事或箸諸奄果垂間幸到草賭",
  "前": "金煎揃逆査巷祖型削昼窃盆期消昭挙租班益鬼",
  "勿": "勾匂升爪不牙少戈屯句包失必矛勺及壬冗攵夫介丹元刈井尹午凶区乏旬瓜耒向年朱斥卯丘処冊弁未四末史兄我寿丸刃丈凡兀久尢千几九乃危曲吸成考任兆先伐劣宅争机印毎気扱肌易物為眉丼形否呂束妖杉弄弟邦秀更戒妙廷妊抄作沙希別均",
  "豕": "逐遂家豚隊象豪塚嫁像墜劇稼縁死子心土田思",
  "宀": "亡穴冗宅宇守安字写完六方文官宝宙宜宛実定",
  "家": "宰宴宮容害宵宿寂寄宣客室密富寒嫁宜宛官実宗宝宙定寛寝豪察寡稼完案寮審窒窓蛇崇狩窃賓安字守宇宅逐憲棺腕喧割貯院塚突帰帯索帝亭窟溶",
  "今": "介令天内不企全五切丑会丙含吟太余囚念合打",
  "下": "不上兀丈与万丑止天正三卜七丁丘且司丙弐再",
  "白": "旦旨百早迫召古占台伯兄号只昌昏昔拍泊原昆",
  "勺": "刃凡丸弋匂勿丹勾犬斗包斥句戈丼丈兀及久尢",
  "的": "約酌釣易為拘昔物抱泡昇別或偽殉胞局均卵旬砲哉東典科香況呪迫宝泳泊昌昏武拍国述掲渇喝茂",
  "云": "元公允去伝台弁互五井勾芸会半広巨参至瓜弐",
  "牛": "午生矢干件告平物牧医年制牲特刊卸産姓性疾",
  "物": "牧易為抱的拘泡垂延杯茂昇邪芽茅沸承阜或呼東歩胞約旬均別形乗盾帥拷風重孤追柔派弧眉卑彦級哉砂秒看省昨杉妊作希我弟呂更妙邦寿秀抄妖沙廷弄戒否束酌砲殉牲局拠欧刷枚玩昔呪典放殴刹枢況侮奔弥岳泌参股耕耗笑差烏秩託師栽純飢島脈鬼展年句包釣陶菊偽印劣耒宅机考向先成争朱毎危吸瓜扱曲伐任肌気兆特務彩第羞彫戚柵挑柳疫海逆飛逃威城界悔侶珍洗祝政便故変段克売君励図攻坑卵兵完囲没抗改役投来和免虎委季惚場勿胸件裁酢詐番無属奥淵着須雄鈍費逓朔奉殺桃捗般称恋宮致梅挿敏秘透党留航修庭使飽揚湯陽敬香科係秋必卯処兄未弁冊四丘失末史斥矛性姓利児私系塊戦鉄雅載義頓勾匂伊帆吏汎光后渇喝掲",
  "立": "文又市玄主衣交六方辛位享京夜泣拉穴対彦音",
  "小": "心少尖劣原抄妙余沙戚図京歩光当県省砂秒肖",
  "文": "又立六攵方主友玄市反凶区対交衣及斉収史支",
  "矢": "失夫午牛天医扶知送央疾因伏奏犬侯秩決妖状",
  "知": "咲侯和医咽味呪呼痴短秩智疾吟吹扶嘆唆剖哺唄如送映喉培喝吸叫吐或事命鉄唱唯部唾規矢喚喫明旺嗅候矯",
  "入": "人内込囚今介以令丙企会全合余舎命定実珍是",
  "作": "伐任何低但住伴伸伺似佐伯体位侮伊使昨供侍依価例佳併便侶係休伏伝仰件仲伎仮俊役保信侵侯促俗倣借倫他仕付仙代偽酢詐個値倍候俳俸倒俵俺偏邦抄希我妊戒呂杉秀弟寿廷更妙形沙妖否弄束側偵停偶健派",
  "書": "筆粛建兼曹香春音津律星冒是智普替唐昌昔昏晶最景暑事健易昆昇暮暦哲唇否候師帰脂華剥暫袖借原員厚啓",
  "学": "季孟字李栄労勃蛍乳宙宗実宛定枕官宝受宜覚",
  "合": "含否名舌吉各吏同号吾吊告杏拾古占台召亜呂呆呈可司只兄丙或命更后向回旨伺坐令旦光弐死両列再灯早百吟答",
  "後": "待律径徒徐従征彼往復得役御循俊侵微行徴徳徹侯係侶便信俗促保桁隻派隹倫倒俳俺値俵倣借個俸候倍術推依使価佳例併供侍侮客幽准荷旅脈夜",
  "持": "待時拷特挫侍拾拶指挑拭括挟詩挿挨捕捜振捉捗披拉抹招拓抵拠拘拙拒拐拡拍拝押抱担抽掛捨握措据授捻掃探掘控採接排推掲描技抄批投抜抗折扶抑択把搭提揚揃換援揮揺携摂搾損搬封哉室屋扱摘寺",
  "古": "召占台早号只兄吉固居舌各名合支吊克含否杏告吾可司右史石半句白辛呂呆呈旦枯故",
  "尸": "尹尺局伊尽択沢君遅刷昼尻尼釈訳殿郡駅尿尾",
  "居": "固枯故届屈据苦克屏屋展尿尾胡古裾個卓舎砕肢招沼店属枝治泥奔",
  "無": "魚舞憲契遣誉窓酢専戚羞惑焦然煮烈租戦歳域戯照煎黒勲虚逆嗣揚幾湯場陽熊殉託酌或熱稀鋳蒸筒奥答詐須幅雄税裁鈍番覗詞富程着費淵殖属醜為鬼残熟腸量秩烏葬承杯鉄頓塊載雅飼稚福義酬点酸副酔釈第務組彫頂移粗彩寿瘍更眉滅隔践種偽秒魂嘘寧銅稲彰酷酵秘称焼暁減殊酒師栽耗島純配夏桐脈飢胴耕酎孫差展笑病岳否銭駆桟魅稼穂稽影賦餓弊稿威鳥庶武函画系微感傷",
  "水": "氷尿永求承函泳泉泰剥逮康球救様緑膝暴詠録",
  "羊": "差達遅美洋祥羞翔善着詳羨群義業様養鮮儀窯",
  "様": "構模概標権槽横楼新親橋樹機樽棒棟棚棺極植椅椎検棋操械梢梗燥膝業核桁桃桜校株格桂栓梅桐桟根欄繰暦緑柄柳相柏柵枯柿柱栃",
  "音": "香春翌笠冒是星商辛童書昔昌昏景剖倍斉章昇易昆曹部培闇暗意替普竜宰智哀晶暑最彦厚斐接蚊柿柏肺施皇変皆旨郊品辞享京拉泣暮暦",
  "意": "億愚章憶暗感臆慈惑愁想患悪態悲慰恋憲悠闇新響障彰辣恩恵恐息懇辞境音認誌怠懲産怨急怒思跡該忠親豊電腹署農隙賠傍懸培部冥端商童景寮",
  "也": "不中乞九丸七央申由甲他孔引巴内介収地池旧",
  "地": "池他吐坊均坂坑壮社坪仕在庄至迅城垣旭坐埋",
  "止": "正下上企此武外占卜歩肯祉朴赴征延政卓歴症",
  "午": "牛矢生升井平年干千冊弁壬刊尹夫元爪凶屯刈牙介形冗勿不匂区少丹戈勾攵曲芋宇岸幸垂刑支",
  "卩": "厄叩卯印危却即服卸仰迎卵抑命苑宛報柳怨留",
  "卸": "御症延政征却即証怨印柳武許屏型南研誕乗重",
  "御": "循復卸微得徳従徴徒徐徹征待後律働街径彼往衝偏雌推術傍備偉偵衆椎焦集雇雄証催傲僅傑傷傾債僧症役健側偽停偶値倫借桁縦候誕堆雅稚個履貿進貨宿唯雀僚僕像喉携靴倒報提倍俳俸俺倣俵",
  "至": "瓜在庄到坐去圧広屋垂吐圭寺地致再老哉勾会考弁室窒吉壮",
  "屋": "屏室握展居届屈致到至窒尿尾属堀哉持層倒塀",
  "广": "反広庁辰庄仮彦后鹿床序応励返阪坂底府店戚",
  "度": "席庶渡座庭庫唐底店府麻庵康庸革序床廃廊疫版板某甚廉庄販遮坂岸拡返阪満叙飯侵盾紺笹粧帯甘広庁世哉胡威栃草級飛乗重彦卑慶鼓浸隻痩",
  "同": "両向再吏司或更亜可丙回弐后合洞周酉串言束足君史且句右正石丘冊否胴桐号伺百函画武事吾含吟叱旦何叫吉吸吊吐尚名各如舌旬旭曲筒天列哉光灯中丹死而仲虫丑内円不",
  "不": "下少中戈升爪勿屯牙丑天丘介丈兀向央由且矛申甲必正丙司失否冊也上万与及乏引更杯史収刈元区勾瓜内年切耒同五再夫丹午井匂冗攵尹弐今両朱壬凶寿",
  "実": "宜定宣宗宙宝官宛奏宅命拝承奉寒室窃客完寄寂亭富念毒拾春害宴家容宰宵宮寿奇安字守宇柄突素残宿泰苛函叔阻並例武或岳画河杯虎使阿狙冷吟含坐邦合密浅貯剣病塞倫単殆昼査訂栃峠威洞虐恒垣畏祖酉兵何更励助伺吾否亜町穴狩寝寛答畳幾険桟喧貪殉配桐殊酌託租酎夏浜酒烈胴俸空寡察停丙寮僕案受検給枕学琴同灯吏弐再両死列光裂刻帝愉喩審",
  "千": "干手乏支及午升年平古少牙不屯勿爪戈井早刊",
  "舌": "各名合吉吊杏告含吾否占召台古乱呈呂呆号兄只同吏后向回旨早活括",
  "話": "詰誇詩試詳詮誠詣該辞説語読誘認誌誤詞詐詠評証診訴請諸課談調誕誰諾論設訳訪訟許諦諧諭謀謡謂託討訓記謝謎謹謙講路嗣這括活計訂譜識誉喜信獄議護譲碁飼鉛践福禍嘆感塩賂跡群跳誓筈損絹酷磁踊閣碑辣銅豪銘結渦喬幅絡覗距超硬富過極善疎減筒惑答硫喪給貼硝営程罰憩駒踏確磐踪賠略問域粘紹悪啓船副商培患部乱糖磨獣頼膳還",
  "身": "射窮謝死目見山出十八木未来大了子心土田思",
  "戸": "戻所炉涙啓肩房扇雇扉偏遍編顧死子心土田思",
  "斤": "刀力斥丘匠近折兵析所祈岳斬断辺斯刃訴新切",
  "所": "析祈炉折斬断斯近戻新逝哲匠啓岳斥丘兵誓漸",
  "先": "兄児免兆四元弟洗完允肌机処光兵伐曲成考劣危向朱争気吸旬宅扱毎年印任瓜耒冗虎",
  "力": "刀九万斤刃丸辺尻切分幼加功召劣励男努助労",
  "五": "互井巨半弐仁元云亜丼吾二不今丑天切会汚芋",
  "明": "旺朋股肥肪服肢胡昧映昭昨胆萌胎胞肺肘肝胴朔朗時脂挿胸脇脈晴盟肌肩朝東者呼呪味脱脚豚脳晩惰暁期知和腹",
  "弋": "凡丸刃勺戈斗犬丹式弐瓦半丼氷斥玉代太州乏",
  "代": "伐伏仙付仕他休任仲仰伝仮件伎伊弐式化仏仁似住戈伴作伺但佐何低位伯体伸瓦必半斥氷以玉主丼",
  "犬": "大人夫天太央丹斗因玉半丼斥瓦氷伏内勺丸凡刃弋戻以失矢状州乏戈",
  "然": "焦無煮燃煎照黒献熟熱熊黙烈獄勲勝膜点獣嗅腕筋為庶鳥",
  "用": "角月田甲且庸有申由浦哺捕肩肌補備肘肖肝果",
  "通": "痛逐途逝透造連速逓進逮週逸逆送追迷逃退踊遇運道達遊遍過遅遥遂這迫述違遣適遮遭迎近返選遺遷遡遜勇",
  "耳": "目且自取直聞恥眉盾看見貝敢盲具助聡着餌冒",
  "聞": "問聡餌敢聴門職着恥摂趣聖耳取最算鼻睡督睦",
  "衣": "辰交立主玄市夜京享依表文六方哀裁宇安守字",
  "艮": "長辰良退即痕恨限郎根既娘朗浪眼郷銀廊懇爵",
  "長": "艮辰退良帳張痕限恨即郎辱根娠振既唇浪朗娘",
  "少": "屯勿牙不升戈爪矛必失劣及小乏沙抄妙向夫午瓜冗攵匂元丹勾介凶朱刈区尹壬耒井年",
  "己": "巳巴包妃色忌改起把抱泡肥紀巻巷胞記配遷砲",
  "竹": "笑第笛符笠笹筈等筒策筆答筋節算管箇箋範箱",
  "弓": "引弘弦弥沸弧弟弱強張弾費第湾溺窮死土田思",
  "第": "笛笑筆符笹笠筋答策等筒筈費算箋弟節管箇淵師範箸箱篠沸篤風帥戚彩彫務羞戦蛮修",
  "戈": "弋成弐式我勿牙屯少爪不升乏伐必代丹戒或失矛武斥及哉凡刃勺丸丼冗耒匂斗向午刈犬夫介朱年区瓜井尹攵壬勾凶元栽",
  "感": "減惑幾憾蔑践滅歳磯機誠畿越域威戚義賊載意愚戦蔵銭悪愁裁試患想慈儀餓械盛戯閥箋態認悲残哉悠識桟誌嗣恐慰栽農戴犠繊議或臓恋織職憲慶浅茂跳飼跡群福城息恵恩怠懇懲隔賦忠論糖磨碑誘銅説読富極幅硬答喬覗詐診詞筒急思怨怒唐訴蜜懸誕磐駒慮託話詮誇禍詣塩路碁詩詳誉嘆詰該就腸念副設商捻惚詠億濃虞豊",
  "世": "甘冊平曲度刊半弁席不辻年迅汗庶革升午井笹",
  "工": "左式巧功江攻佐空紅虹拭恐貢差項試控惰尋築",
  "穴": "宅安守字宇只六完共突究分公官宛宙定実宜宗宝兵窃空弟客室宣主",
  "空": "突究窃控窒窓窟恐貢窮窯院宙宜定官宗宛実宝穴並沿具塞完枕寒",
  "四": "囚因回図囲困兄処国固匹兆先元兀尢光肌机虎末矛未句卯弁斥史冊必失包丘冗允",
  "王": "玉壬国主宝全狂呈弄玩旺皇珍珠班住球望理現",
  "里": "厘重埋野黒理動量童裏腫種衝鯉働墨黙勲憧薫",
  "理": "球現野斑珠班埋瑞瑠璃玩旺環鯉琴狂厘重動里",
  "主": "市玄立玉交衣文六方全住呈享夜京忙充妄弄注往斥氷丼瓦半以必代穴宝",
  "久": "勺及丈刃丸尢凡兀凶牙少勾戈丹刈壬区屯勿夫",
  "夕": "外汐多名死列夜殆殉残殊例宛苑殖夢拶怨烈液",
  "名": "各吉多合舌吊告吾含否杏古台占召呂呆呈号只兄吏后向回同旨早",
  "面": "麺死口日目見山出十八木未来大了子心土田思",
  "場": "湯陽揚腸瘍域塊塔傷堪裁堤敬埼殉葛惑境塚塀載塩惚墳城幾酢無硬垣培酌飽菊釣陶偽填葬堀堆増栽賜豊砲壇唾農暁詐診喬営蛮敦褐戦歳喝掲渇羞戚梗減潟嗣睡彫郵嵐壌駒隔哉託越埋彰均挿毀誠跳跡焼奥稀淵敢須費鈍番散属雄着教商設感艇賃淫曹陛滅践致賊就碑赦腫殻舞戯剰械動誘約為胞坑壊雅搾殿義頓数携頑鉄穀易第渉彩尉眺救敗務爽盛微宮税昼樹庭幌措惜鋳垂群党便威的拘種鼻算残物影誕遍達展駆魂箋閥髪胸耕湾貿融濁量睦読輝敵陵陸嘱論或梅師捗笑鬼敏留飢秘島航称烏秩桃耗逓般純殺恋脈差朔修透弊晩啓脱抱泡醜銭坪蜜説衝拷盾昨砂風侶続戴繊借膨働魅儀敷審賓畿餓桟偏濃郡典倫故溜搬祝杯岳承東雀惨脳密租飛卑重乗",
  "彦": "戚威盾茂重帥為昨孤柔級哉眉卑風追派砂弧乗看省拷秒逓庭珍彩彫杉形差飢耕笑脈展秩託鬼烏栽島純師耗阜昇歩杯芽呼承沸垂邪茅或物東易延須励修参越羞務産第度栃辰彰商抄弄我希妊廷妖沙作戒寿弟秀更妙呂束邦否歳農顔胞番変柳淵属着雄政無悔祝便逆海故柵詐界疫逃鈍城費洗飛奥段裁侶酢挑約岸后振辱唇唐座席娠庫幾診板版店府底香科係秋影義塊載頓戦鉄雅廃危殉殺航称梅酌挿般恋胸砲透宮桃秘敏朔留致捗党販庸崖康庵鹿麻庶枢放典向毎奔拠刹劣牧伐況股岳侮先扱瓜成宅吸欧考旬抱朱泌任刷拘昔兆弥泡殴気年呪肌争机曲耒印的枚玩減魂租孫床坂阪応序返免虎委和季救剰郵盛淫動械梗敗唾赦渉教殻惚陶偽域眺尉設釣菊爽飯備音廊厳惨戯浅弊餓鋳舞魅滅感坑克均攻囲没完改売別来兵抗図役卵君投移釈蔵廉稀場敢湯蛮惑硬葬揚嵐陽営喬敬散敦句史矛必冊失未弁末斥処卯四兄包丘剖利児私系髪",
  "貝": "見具盲則負貞頁省冒員財唄貢直貧販貫貪敗責",
  "頁": "負貞貢員貪責貧貨貫貸買費貰貴賀貿頃資賃須頂頓貝項順則賞質賛賓煩預頑偵賢財唄頬領",
  "顔": "願頻類顎額顕頼頭頑顧頓題須厳領頬職魔織預煩識濃膨賓賜歳農翻彰蔵磯彦項順瀬影霧繊醜犠戴臓越機籍議算鼻髪頂噴墳憤賃賊積競幾親戚診駒衝嘱儀餓舞魅畿誕潟敷審戯敵弊鋳憾感滅韻頃費震慶藩睡魂瘍閥誘穀箋碑種駆麓麗庭逓着減懸艶警離鍛矯繋産廃鏡敗",
  "君": "伊局束郡事言足亜串或后向吏尹哉呂否更同回刷唐沢択別群句史呪呼東昼吸旬曲拘石司可右尽争呆吹含告呈杏吾吟和使訳豆呉何谷伺沖砂問",
  "万": "刀力下丈兀与上天丑不三丁七司正丘且丙刃切",
  "成": "伐戒我或哉戈栽茂戚式弐城裁威机耒先毎年兆考気旬宅吸劣向朱危印肌扱争曲任瓜載必斥盛帆汎杉秀廷束妖呂弄抄妊作邦否妙沙更弟形寿希戦武処失包丘弁卯兄冊矛末未句四史械域浅卵誠丼義惑越幾拭丹為芽東物吏阜垂后光延沸伊昇邪易呼杯承茅歩戯代桟残賊歳的",
  "考": "老孝者任拷廷妊年曲朽垂扱危気至劣瓜朱先旬机肌伐印成毎向在吸宅兆再争耒庄戒弄",
  "首": "臭息道鼻盾看県眉自夏値直嗅導着殖植循相負",
  "道": "導遥遍遊運遅遇遂過達違遣週進逮逸首適遮遭遺逓通透速連逐逝造途這選遷遜遡追還迷避退逆送逃寡夏迫述嗅",
  "正": "且丘司丙武止再両弐同延企此不天丑下上酉更旦征平令打民号可写庁症",
  "郎": "廊朗娘浪郊郷限郡邪邸郵郭都部邦那陥陛院陣降除阻阿附良陳陸陰隆険陶陵退防阪隅階陽隈隊",
  "当": "光肖尚尖雪事尹争伊削県唐侵君宵党庸浸常堂",
  "男": "労努勇劣苗究券思畏胃界虜契畜留異累果召募",
  "外": "朴汐止正上夕下苑宛死赴企此列怨占掛歩夜肯",
  "玉": "王瓦丼半斥氷主国州犬斗丹壬宝求永以必代刃",
  "国": "固図囲困宝回因圏囚四園玉咽姻恩個菌述注往泳武的",
  "会": "芸企全余令舎伝雲宇瓜弐介至汚今芋云絵倉囚",
  "取": "叔叙侵恥浸最趣敢対紋蚊度奴怒努聡耳餌相双",
  "新": "親辣辞棟楼薪棺模様構概棚極植椎棒検棋椅槽横標権梢械梗核斯析樽機樹橋閑校操株桃桜梅桁栓桂桟根桐格斬断柿暗意禁想業裸鉢燥枯栃相柳柱柏柵柄練暦策森疎栽繰欄課魅箱膝章産術陳麻剰巣菓枕枚林杯板枢枠枝松乗避壁棄錬頼傍障彰端童",
  "虫": "仲串沖向風中忠叫申独虹蚊伸否史曲印后同吏州回蛍蛇",
  "几": "兀人九乃凡及尢爪勿升少不戈牙屯冗処千丈丸",
  "風": "虹独嵐蚊蛇蛍蛮虫飢鬼哉砂帥触蜂蜜患串忠虎託師或杯沸拠融貴強党昨界属侶否祝設商段疫彫第殻甚遣呼東処孤秒彦省為派眉盾乗柔追看卑拷級弧重沖呂弟束向肌机修砲宮",
  "申": "中由甲央田伸虫不届旧果仲串出本冊凸画神油抽押岬宙",
  "神": "紳押抽伸袖祖祝油岬届祥祈祉単宙軸禅福画視捜笛社専沖拝果禍界恵律糾建津卑帥幽申串仲",
  "重": "乗垂動挿腫南研看卑盾哉衝剰郵唾種軒年幸形厘岸坪飛展栽睡肝耕柵昇屏型働承草胡度革弄戒評開裁阜許里故奔典昔甚執平併拷汗畔索値席苦直載刑勲曲械勃某瓶報卸埋率章庶乾薫囲賊秒眉為孤砂弧帥派省風級昨彦柔追葬伴判孝弊",
  "動": "腫働種重勲勘郵剰唾衝挿睡勃乗勤執評開許瓶垂勧勅械研南薫報軒葬裁栽耕展効献勉岸坪励形屏型惜措偏載賊豊飛盾哉柵卑軌庶率笹章乾紺農嗣鼻彰算碑助塀暁遍焼",
  "部": "培剖賠郭都唱喝粒郡商唯唾倍郵郷障険喧陳暗辞喩喫喚喋喉嘆唄唆哺郊章端蚊隅笠翌嗅嘩呪接辣陸陶陵隆陰階問陽音陥隔咲咽訪産隙郎童意嘘鳴院泣拉阿隈隊宰竜除降陣陛唐紋喪品嘱噴嘲噂喜呼味啓彰邸邪智宮涼停淳和知跡新該斎済略紹粘限位彦哉景硫話詰路昭衰高哀営善挿隠際唇哲富境嗣這副船患訟訳設域許悪害嚇響晩暁晴吟吹否時傍蛮就敦斐員超絡結筈貼給闇那邦剤格悟造浩",
  "向": "同冊后吏曲史束串否句年朱瓜両耒回叫吸旬君印虫仲周或亜足寿言我司可石右矛必失呂更兄沖中不内丹哉事呼東弟別舌合吊沸尚吉如忠杯名吐各旭宅再扱争伐机危任先少而毎円牙爪州戈成屯勿気兆眉肌考劣升局呪風児和",
  "夜": "享京液依宛旅衣交変位例効征径弦拉刻斉表房肪放泣隹彼往恋宿",
  "内": "丙丹円介冊向囚込央今収同不中両天夫犬以令",
  "青": "育肯胃背肖骨脊脅肩情清腎削晴静精能宵有請",
  "相": "柿枯栃柵柱柏柄柳梅桂桁栓株桃校根桜格桐桟核枕枠杯林枝松枢析板枚眠植梗梢械想杉村材眼眺極棚棟検棋棺棒椅椎乗看盾眉箱祖楼新朴机朽租睦睡模概構様栽",
  "体": "佐伺何似作伸低伯位伴住但休侍佳例価併侮供使依保伝伎任伐伊伏仮仰仲件便侯促俗侶係信侵俊付仕仙代他候値個倫俵倒俸倍俺俳借倣本束来困床鉢偏停偶偽側偵健",
  "眼": "眺眠根既睡睦恨限銀相痕組粗着瞳瞭瞬即租張",
  "味": "昧妹和呼呪知咲咽吹吟束東哺剖唆唄吐吸叫果喋朱耒部唱唾唯喝勅如事或架旺明培抹述命喫喉喩喚喧刺速",
  "業": "善様着達遅義羞巣術魅新鉢裸誉塞窯栽差稽駅",
  "僕": "撲僅傷僚像俸鋳億儀停傑僧働傲傾債催銭倫壌嬢塞儒践備偉傍構償優領微幾寒答泰側健偶偏偽偵溝棒論輪鈴零奏俺蜂候春残素給検倍俵倣個借俳倒値機譲醸舞琴縫輸諭使例購講勤得喩愉齢嘘酵酸瘍寧銅酷閥磯桟侯実険謹験無便保俗信係俊侶促侵奉貪塔搭蔑",
  "多": "名死列移夢拶夜夕汐殆殉残殊銘例外殖烈液裂",
  "士": "土十圧干壬至在庄仕坐去壮吉千垂任地寺圭吐",
  "声": "志売走赤吉圭寺型去坐却舎垂在庄至堂基佳侍",
  "現": "規視覗球理斑珠班瑞瑠親観璃玩旺覚貪販貨敗貫責貧惧環",
  "平": "年刊汗午干世垂刑半肝千坪乗重弁甘冊形幸宇芋辻岸令打丙写司民庁且号可丘正迅曲",
  "葉": "喋貰笹菜集棄萩森媒葬萎菌楽菓梨梁薬某桑柴案栗落葛蒸稀税程菱著蓋蓮蒼蒲蓄萌菊蔑茶栄柔架築染査荷種傑稚慄移彩採謀閑薪租華莫深探雑稲薫草采蔵蔽秘秩殺称栽藻蘇穫塔荘稽稼稿穂薄荒茨薦勤搭苦剰香秒痢穏操科秋保積乗苛条呆蘭茎滋藤苗募藩芽茅棟敬英慌苑茂策藍疎若燥李杏模愁棋堪渡期",
  "全": "企会余呈主令弄舎栓今介皇倉玉囚含吟冷住尖",
  "足": "串束亜言君或事吏回同向后哉促史句右司可石吹吟告杏呂呈呆否含吾更唐捉呉豆局谷何沖別伺問",
  "七": "毛丁九万与下兀上也丈不乙丑一天切乞三丸且",
  "切": "刈叱列刊功幼加不今五丑天助刑万励初窃辺丘",
  "金": "念含前逆貪琴遣捻陰針釜釣侯吟今遂鈍鉄鉛鈴",
  "近": "返迎迄迫述匠迅巡逃退追逆送迷逝辻辺丘込斥折逓途造透通逐速連兵進週逸逮",
  "巴": "円包巳己色把妃肥忌改起他尻丸也屯抱孔泡巷",
  "色": "把包巴肥抱泡妃胞絶忌改起砲巳己港紀巻巷飽",
  "発": "廃甚登鬼虎枕既陸陵耕逓党玩挟狭巻峡沈勉商",
  "母": "毎毒貫侮海悔奴敏梅女如安妄好妃威妙妨妊妥",
  "高": "商胴衰桐亭洞害豪筒渦過喬訪哀破訓韋郡捉託討砲唐速記倉周尚問硫禍客週彫喪船訟域副設悪患訳許這蚊点胡勅訂砂革信哉砕拾促研昭計京享銅嗣富稿跡該官堂覗距詠訴硬極減詐喜惑疎幅評硝答詞診証停郭淳涼調適嫡滴摘容宮党倍剖河苦事若妬始岩拘沿使或苛忠拓奇阿偶冥磁践塩福碁話誇試詮群跳詰感路飼誉詣詳誠嘆詩掌辣宴敵敦蛮景就娯剣荷浴匿喚向同蛇寄読蛍常培部論鍋誓説碑誤誌語誘踊認諦哲造格納員唆唄悟校浩唇哺隔豆言串伺莫殉挿束沖谷凍足呂局君呉別何亜確踪埼欲崎険独侶俗風虹棺割",
  "以": "似囚伏氷必代瓦丼玉斥主半込犬状内帆珍州汎",
  "匕": "匂尼比化老死北叱旨此花泥指批頃鹿貨昆背皆",
  "死": "列老尼殆例此旨残殊殉叱弐再吏灯同匂合光両",
  "旦": "百白司号但早旨担同更且正丘丙兄只可合昼占古台召胆",
  "得": "復待循御徐徒従微律後徳徴量揚徹彼径征往停傷偶推術宿借俸役倫俺湯街陽側偵健偽偏僧僅桁倍個荷侍偉唯雀貨進堆恒宣垣掲僕腸備傍値俵倣候俳倒尊措便保侶奪但雇履焦集椎雄衆催僚脈旅隻准促俗信行瘍符担提傲傑債働傾使",
  "豆": "串呉君束呂足沖伺別亜言谷何局拓拘或阿享岩",
  "頭": "頼額類頻領頬顎願顔顕預煩頑題闘顧樹頓順項須頂瀬頃短賞賭償遺潰賠噴傾積賢賜賄韻贈購績賦賓墳賛憤質貴",
  "欠": "次吹炊欧軟欲飲欺姿茨歌歓盗羨資漱匕土田思",
  "次": "冷吹冶茨姿欧炊盗汚汐汗池汎凍凄准江欲軟資",
  "天": "夫丑不犬矢丙失正太央丘司且今万大与兀丈上下切両五因同弐再",
  "夫": "天矢失犬太央介大刈尹攵午不区因壬少勿戈牙凶冗井屯勾元丹匂爪升",
  "具": "盲見貝真冒省惧直空沿並宜眉盾看貧昼巷頁負",
  "真": "慎填南具惧盾卒阜鎮貧直値唄貢員財辛率宰粋",
  "甘": "世度席某甚庶革刊半平冊弁其紺迅年曲辻汗升",
  "其": "典基期甚兵欺棋斯某弟碁兼共度勘紺突供甘堪席",
  "父": "布交釜校効郊爽絞較匕木未来大了子心土田思",
  "親": "新辣機橋樽樹操横権標槽燥観植構様模概辞棟楼繰頼霜薪欄箱棺棒極棚椎椅棋検覗避壁錬瞳賠想魅膝課梢械視現規梗核顔癖璧閑校暦練株桜桐梅桟桁根栓桂桃格麓龍柿意暗相禁業裸鉢韻闇憧憶",
  "巾": "布市帆吊席希姉刷怖制帥帝帰師帯逓帳常幅帽",
  "帰": "掃婦剥侵剖剤剛剣帯制刷割副剰則削創刻到刹刺帝浸窃宰席害宵索兼師宴唐書容家宮逓判別利",
  "対": "肘村位蚊紋斉放拉泣耐封付寿辛討酎材射文坊防芳抗攻改坑妨叔取尉",
  "美": "契臭突奔奇奄奈奥義羨奨尖差奪養爽俺戻奮遅",
  "六": "方文公分穴玄只立主市尺共衣交允元兵弟亡其",
  "引": "弘旧中不由央甲申也弓弥弦内介収弧弱強出本",
  "予": "牙子了矛序可庁字打承茅存才李灯柔孔勇宇争",
  "野": "預理埋務雅承序頂教柔鯉厘重亭邪孫貯遊崎寄",
  "笑": "第笛笠符笹答筆筋策筈等筒秩箋算節爽管箇喬妖奥参展泰耗託恩脈涙箸純鬼栽箱烏飢差師莫耕島範鉄",
  "表": "斉俵哀券拒袋喪衰峡挟発巻狭亜囲吾那伴判裂装宙宇脊逓畔拳耕依衣汚弐芋会剤宣製悪完蚊効抽泣享拝届夜忠玩押弦沸奉肪岬房油刻拉杯放京裏裁",
  "等": "策筈筋筆筒答符笹節第笛笠箇算箋管箸笑特箱範篤待簿篠詩博超簡尊尋越街侍",
  "情": "清惰晴惨惜悼惧惚愉精慌静悦悩悟請慄慨慎恒恨悔慣憎慢憤憧怪怖性青懐憾憶梢快",
  "歩": "肯省捗渉劣武延歳秒砂妙抄沙企戚歯政祉頻弥征叔垂茅邪昇阜杯承易芽茂沸物或京呼定東",
  "馬": "鳥烏庶為馴烈島駆駄駅罵駒駐黒点篤偽魚鳴煮",
  "形": "杉年戒弄垂刑乗重昇妊廷曲研希抄我弟邦束作妙沙更呂秀寿妖否囲阜盾哉卑彦物考任克坪岸珍或承呼茂易歩延芽杯東沸邪茅奔昔典冊弁彫毎扱危耒旬成瓜吸机気宅争向伐兆朱先印肌劣展栽挿彩肝耕午拷飛南売坑均砂省眉為追秒昨看風帥派級弧孤柔柵郵動剰唾須君完役攻図兵別改投抗卵没励来参彰幸平汗失卯兄必史末包未四句丘矛斥処丼裁私利児系牧島烏師鬼差笑脈秩純託飢耗故井升開孝判伴型併診欧泌放拘呪況玩枚岳股刹的殴抱泡弥拠侮枢刷載睡腫吏汎帆伊光后羞務戚第械虎委和季免影屏甚種苦直城刊局修壬評迅辻軒無費詐属淵鈍雄着酢奥番海政疫悔界洗変逆段胞逃威柳侶祝便挑約葬夫勾攵刈爪凶戈区介少不丹元匂牙屯尹冗勿弊衝致庭借許塊賊香係秋科",
  "太": "大人犬夫天央永尖因丹斗今介汰内戻奔奄奈奇",
  "川": "巛州巡荒洲訓災順馴酬帯流硫拶滞慌棄匕田思",
  "各": "吉名合舌吊杏否条含告吾冬召台古占呈麦呆呂兄只号洛吏后向回同格旨早客略",
  "洛": "格活略洞浩治沼況落絡洋浄海洪洲洗派津浅沿河泊浴賂路浸酒消浦浜流涙浮浪渇混泌泥油法泣注波沸泳泡没涼淳渚沖淑渦減湿渉淫清添渋涯液深淡済渓渡湖温各汰沈汽決沙沢湯閣港満淵滋湧測湾客漢源漫溶滴漠冶滝溺溜滞滅溝滑漱故汚染怠江枯汗汎池殆括胎汐潜漸漂漆演漬漁漏",
  "落": "蒲洛葛菱葉萩葬蒼絡菓著滋漢蓮蓄蒸蓋萌菜菊萎菌薄漠賂路略荷莫蔑華搭塔格蔽茨藩蔵藻薬草減湖敬渦薦茶荒荘薪薫湿閣渡茎滴湯温募若苛苦源浩涼淳漫渇混溶湧茅測慌港勤湾芽英藍藤淵茂満苑苗墓幕蘭渚漱磁暮嘩",
  "性": "怖怪姓悔牲恨恒快悩悦悟忙情惜惨惧惚悼慌愉惰物牧",
  "食": "飢飲飯飽飾飼養餅餓餌館匕来大了子心土田思",
  "此": "祉北正柴企武死老化比止紫尼渋批肯歩雌頃延",
  "有": "且肩肌月肝肖肘助青股肪明朋肥育肢肯服宜肉",
  "仕": "付他代仙任伎伝伏休壮仲仰仮件伐伊仁仏化吐伴佐住低但何体伸似位伺作伯地在社圧侍佳",
  "冊": "弁曲井升向丼戒世弄年内丹平刊半甘午同両史柵円印迅辻汗囲展不介昇垂飛形周典昔考任再否判伴孝肝末兄本央申甲叶失丙由矛必古処四卯斥句包丘汁出未凸壬乗重盾哉卑",
  "論": "輪諭調誕諸講謀談諾誰課請詮該読説誘誌謂諧謡諦語認誤謹誇誠倫診詩謝謙謎嗣詰試話詳詣詞評譜詐識譲証訴詠編許議設護託訪訳訟銅融碑験磯獄討訓記噴訂領検舗答興隔遍弊計豊駒磐筒槽濃齢感輸農喩錯福零蒼鈴飼惑践這険敵碁喬偏信辣橋誓遭鍋稿獣減禍域創琴富極幅覗踪確嘲踏矯暁算鼻喪傘疎瘍剣葬跡群跳憾墳憤酷嘘罰賞誉警構満",
  "最": "撮晶暑景智普替趣曹暮暦暴書取暫冒是曇星音春香間帽昇昌昆量湿堤提堅敢易善漫慢",
  "記": "託討訓許訪訳設訟訂計信評詞診詠訴詐証配誠試該詩詮詳詣話誇詰紀這説認誌誤誘読語砲談課請論誰諾誕諸調諦諭諧謡謀謂起謹謝謎謙講言韋高唐胴捉破倉桐郡衰速害改譜識",
  "信": "促計訂俗侶保便使訓記託討侯俊係侵倍個俺訪訟設許訳借何伺停偶値倣倒俳俵候俸倫併佳価供侍侮例依詠評訴証詞詐診偉伯但偵偏側健偽詣話誠試詮詩詰該誇詳仲這伸低住位似伴佐体作言誰傍備誤誘説読認語誌僧傷僚諾課論談諸請調誕催傑傾働債傲僅仮伐休任件昭研革伏胡伊砂仰哉点哀拾伎客勅洞砕伝謡諭諦謀謂諧僕像億",
  "初": "別判利励助刺到刷刹刻効制刑列削勃則勅被袖幼刊功",
  "問": "唐哉聞商門或事啓唱喝部唾培唯間喚喬過渦筒胴高桐副船訟域許設這訪患訳悪善喩喋喧喫喉哲剖唄員唇唆哺足束亜串言君",
  "変": "恋蛮夏麦湾航放条疫段受夜俊隻跡亭施肺音哀郊柿敦般殺唆殴股坑抗柔停殻",
  "直": "盾値看眉殖植辻自率置卒具盲阜協真垂苦着幸",
  "達": "遅遍週遇裁遂遊運遥過道載違遣逸逮進遮適遭連透逐差栽通造速逝逓途這遷遺選遜遡避退哉追還逃迷逆送堅塚堪塁場塔堕塀翔堤善粧述迫着垂羨詳塩填塊墓塗義塞群培堂域基埼堆堀",
  "去": "弁台却至寺圭云公允吉法走赤圧広売志声参在",
  "法": "治却泡波泳泣河沼注泥況泌油沸泊沿海浄派洲洗活津洞洪浅洛洋汰沈没沖沙決沢汽流浴酒浪涙消浮浩浸浦浜涯渚汗淫冶池汐汎江汚去渉渓添渋清済深涼淑液淳渇混淡脚満湖渡渦淵到減港湧湯松滋測湿湾佳温侍溝",
  "活": "洛括洞浩治沼況派洲浄浅津洋海洗洪沿河泊浴乱消浸浮浪流涙酒浦浜混渇注油泥泌泡法泣波泳沸淳涼渚沖話渦減湿渋涯渉添淡深清液淫渓淑済辞湖温沢没沈汽沙決汰湯港満淵湧湾渡測滋漢源溶滴漠漫冶滑滞滝溜滅溺溝漱汎汐染汚怠汗胎池殆枯江故潜舌漬漸漏漂漆漁演",
  "込": "辺囚迅巡辻内近返迎迄以令迫述丙送迷追逆逃",
  "村": "材肘対杉析板枠枝松枕枢枚林杯机朽朴休枯耐柏柄柳柱相柿栃封柵付札寿床束困格桂梅栓核桟株桁射桜討校桐桃酎根梢尉械梗",
  "吾": "亜含否杏告悟合呈呂呆那囲判伴弐吉舌各名拒斉表券吊宇芋会汚号或悪同吏品発挟狭巻峡五台古占召均串言束足君更哲唇恒宣垣伺何只兄半巨丼乱芸冶完員畔脊拳耕逓殆啓",
  "語": "誇読説誘認誌誤調諾誰誕諸論談請課詮該話詩誠試詰詣詳謀謂諧諦諭謡詐評詠証詞訴診謎謝謹講謙設訪訟訳許悟譜識距誓託記討訓獄議譲護銅豪磁踊辣碑悪這誉極訂計磐駒確踪踏群践禍飼嘆福跳塩嗣跡感碁路信罰糖頼獣磨還減硬渦喪硝喜過答幅覗疎惑筒硫富喬礁環磯鍋曇商域副船患問難礎警喧漱管蜜蹴顎桐破倉唐捉胴郡衰高害速砲韋鳴銘酷閣嘘稿霊嬉賞頬僚緒練複蜂豊隔虞違遠照猿遣漢蒼触園吾",
  "孝": "者考老存厚教李承判弄伴戒肝季学孟好字酵垂",
  "攵": "文凶区史刈丈壬午不介元少戈升屯爪冗牙匂井勾丹勿尹夫希気",
  "教": "救敗致敬散敏酵数故政敵敷枚牧放赦敦倣著渚爽猪都改攻務拷微孝暑煮敢稀殺徴郵唾署梗傲徹撤淫彫修緒裁栽啓整繁",
  "着": "盾眉看羞費睡眺差須義睦省算鼻頓淵無鈍雄遅殖善酢番裁奥詐植属直達循敢督眼賃賊",
  "社": "均坑坂坊祉祈吐坪地祝祖神壮城垣礼坐陛祥埋仕視",
  "別": "利局判刷刹拘初到刺制刻列刑呂均君束旬的易剣削則剖副句砲物泡抱或刊吏后向剰剥剛剤否更使殉呉言伺谷亜沖何串足豆帰創割約哉砂為胞刈",
  "兀": "几尢凡丈下与上万不匹冗処丑天元四丘三及七丁刃丸勺久光",
  "光": "当肖兆吏汎帆兵尚処充克更否売宅尖四丘抗坑先虎役没投再弐両死灯合同列冗肌机沈党兀",
  "好": "妃如妊妙妨妖奴姉妹始妬姓存姻孔孤孝娯娘娠",
  "亜": "弐吾或吏同半巨言串足束君否更那判伴伺囲悪五事吟含司可向后回互何合拒表券斉会汚宇芋井哉拾巻挟訂発洞狭峡阿苛使河奇命右石史句告呈杏呆呂均吹唐号恒垣宣距丼呉坐沖芸別完兵局谷助酉町豆胴耕拳畔逓脊桐問殆昼",
  "悪": "患惑感距悠極愚意亜悲恐恩恋恵息怠忠勝雲拳畔逓脊耕想愁慈域副誇思怨怒急念態捻悟発狭峡巻挟富幅筒答詞覗語託胴桐吾誌認慰喧減宣恒垣済険福飼嗣霊頬憲拒券表斉訂拾洞惚訳転訪許這問船設商訟銅廃絵圏検懇俵剤剣陰寄埼停崎践志芯忌忘忍",
  "和": "秒科秋私利秘租称秩味呼呪知移季委程税稀香秀束或稚咽咲架東吟吹稲吸種梨喋唆唄哺剖稿哉刹如唾稽穂稼培柔昧昨喝叫吐事君部唱唯積穏采明旺痢呆喚向",
  "右": "石左可司史句同回向后吏中足束言君串亜叱兄叩号只占召叶台古加",
  "若": "苛苦匿岩苗苑芽茂茎英茅草荷荒茶茨荘莫芳芯芸花著華菓萌芝芋菜菊菌萎菱妬拓諾落葛碁蒼沿事始拘阿河葬葉官奇萩尚或享周京使忠砕砂研",
  "化": "仁仏比仙北代付他仕匂休伊此仰伐件仲伎任仮伝伏",
  "花": "芳芸芯苦苛苑茎茂芽茅苗若英芋芝貨荷荒草茨茶荘莫華役葬菓著萌菊菌菱菜萎",
  "氏": "民昏紙低眠底抵邸婚匕木未来大了子心土田思",
  "底": "店府邸抵度床序低席庭唐座庫庄庶麻庸庵康拡庁廊廃広廉病栃威板担版昏岸励応",
  "吉": "名舌各合吊古周圭寺舎否志吾告声含杏売召占台早呂呈呆只兄号走赤去向后同回吏旨至庄在哉",
  "糸": "系糾約紅紀級純素紛紋紡納索紙紳組紹紺経細",
  "結": "詰給絡続紹絹経絞統絶絵喜緒紺継組紳終細綿練超維綱緑総網綻線縄紛紙純紋納紡編繕締縁緩緯繊約紅縦級縫紀縛糾縮織績誌読繰辞捨筈善貼舎周遠猿園培",
  "処": "四兄肌机拠冗凡帆汎先兆風矛史失冊句卯未弁包必丘末斥元",
  "原": "源厚迫戚厘舶習皇暦泊拍願伯景砂書借脂県隙",
  "兄": "只先号句四史元古召台占呂允吊処否向況呪児吉名各合舌克冗吏后呆呈祝石右可司旦束曲旬免兆告吾杏含末丘弁失必冊矛斥包卯未白匹",
  "説": "鋭税読閲誤誘脱認誌語誕誠論詰話謙調請諾諸課誰談悦試詩詣誇詮詳該訟診詐謡謂諧諦諭謀詞証訴詠評設訳謎謝講謹誉許訪識碁託譜議鉛譲獄訓記討跳護嗣磐碑誓興這計訂貌競駒感践群跡隔信罰路商辣踊磁豪銅融減喬惑硬党蜜就船噂踏踪確磯喜飼嘆福禍塩営頑暴虞豊善廉嫌警域銘閣酷敵祝晩頼還磨獣糖蹴殿窮窯窟渦距覗過硫幅喪硝極答筒富疎嬉酸整橋搾絹損程",
  "車": "庫連軍軌載軒陣斬転軟軽軸運較蓮撃輪輩輸轄",
  "走": "赤売志声圭寺吉型去坐越徒却垂至在庄基堂侍",
  "起": "赴超趣配記挫遷座時栽致砲紀巷巻陸唾窒郵陵",
  "字": "宅安宇守完穴実宛宙官学宜宝定宗李宣室客季宰宴家宮害容宵孟存寂宿寄",
  "流": "硫浸浪涙浮浜浦浩酒消浴洲液淳涼済深渚渇淡渓渉添清混淑渋淫涯浄派洋海浅洛洞津洪活洗滋湾泣治法測温湿渦湖港湯渡満減湧淵滞油泳沸泌泥泊河況泡注波沿沼滝滴溶滅溜漢溺滑溝源漠荒演漸漁漬漂漫漆漏漱沈沢沙汰汽沖決没澄潮潰潟潔潤潜激",
  "占": "召台古兄号只店各吉舌名合吊吾含否杏告可史句石右司白卓呈呂呆旦",
  "点": "烈店煮黒照焦無然是為疎煎研拾訂砂計昭胡洞勅客哀促革哉信砕赴熟熊馬",
  "他": "地池仕代仙付伎件仮仰伝任仲休伊伐伏仁仏化何伯低作住佐位伸伺体伴但似尻",
  "想": "箱霜愁愚慈意感態悲惑慰息悠患悪相憲恐恋恵恩懇植懲聡思急怠怒怨懸禁新楼親",
  "交": "衣効玄立主市郊京夜享方六文宅字守安宇布絞",
  "校": "核郊絞桜桃栓桁桐株桂根格梅桟柿効較梗梢械柳柵枯相柏柱柄栃棺植検棚椅棟極棋椎棒枕新松杯板林析枢枚枠枝楼構様概模栽杉材村衰横槽権高標親乗",
  "我": "戒或成哉伐栽茂戚戈寿裁威城載朱向瓜耒年承邪芽呼義争弟邦束妖作呂杉妙弄妊廷秀形希更沙否抄戦眉武矛必弐式械域盛茅牙事浅卵失餓系鬼越惑幾拭為歩沸東昇杯易延物垂阜戯宅考劣肌危机印曲吸扱兆任毎先気旬柔残桟賊歳誠斥的帆汎砂乗帥級卑拷重風弧追彦盾派看孤昨秒省売抗完励兵投坑図没改別克来君攻均囲役屯勿不少升爪約変処句四包卯丘史冊弁未兄末畿私町児利師笑耗脈展烏島差託秩耕純飢減務科儀閥箋",
  "義": "儀載餓賊誠歳裁戦犠惑幾越戚畿域械盛閥箋戯栽議蔵感践滅繊戴雅銭哉織職減羨城威識我或茂機着養跡桟残磯蔑差頓鉄塊試羞戒蛮務浅彰魂無詐番酢須奥淵雄鈍費属憾舞鋳弊魅影携殿数搾跳豊腸艇農賃睡飽腫頑毀彫彩第敷賦臓美成救偽釣恋承芽邪呼駆算碑種鼻誘髪穀瘍喬硬敢散達陽嵐揚葬診場湯遅敬敦稀営群笑秩耕純島耗展鬼脈託飢師烏柔為就湾醜",
  "爪": "升屯牙不少戈勿矛必失及乏凶耒冗刈年勾元向夫区攵丹瓜介匂朱尹午井壬",
  "愛": "憂曖遥慶寧寝爵隠暖窓媛援寛彙蜂腹夢穏優蜜客寂緩",
  "百": "旦白同皇但迫更両再弐担旨合習司早伯酉胆正",
  "置": "署買罪罰植殖循罷罵賊憲算鼻値直徳睡羅載準鼓懐壊聴盾貰",
  "叩": "卯叶叱加吸吐叫印如吟即却吹司句史可右石旧",
  "命": "拾吟実或奇奏柄洞訂合坐亜伺答知咽苛河使念阿病定呪杯狙函拝画苑阻武呼味並岳宛宜昼胴桐更咲奉剣",
  "韋": "違偉衛害訓捉倉衰胴唐桐郡高討破託速砲記問",
  "違": "遣過適遇遭週遺遮遊遂運遍遅達遥道衛還避這遷選速韋逸進逮遡遜造偉逝連逐透通途逓緯迷追退逆逃送蓮迫",
  "如": "好妃叫吐吸妙妊妨妖加奴妬始吹吟叶叱叩姓妹和知姉味呪呼吏向后回同姻娯",
  "早": "古旨卓辛曲旦吉昇白昔昆易阜昌卒昏旬辻旭吊是冒星各舌合名草",
  "朝": "期腫潮嘲乾胡惰章腸腹勝腕腺膜湖喪脚脱腰豚脳障彰脂胴朔朗植殖裁傘満循草挿豊鼓脈胸脇評幹準置賊載庶率胆膝膨臆韓肢肝胎膳嗣許肺胞悼明開報渡貰葬農盟索値栽席軒展畔萌唾革哉碑暁弊朋靴睡笹剰械紺執郵動",
  "反": "皮友文仮返及广双収支阪坂板版辰奴度庁広又",
  "返": "坂阪版板仮迎近迄述迫巡迅逓反退逆迷逃送追辻販度込辺造途逝逐速通連透飯応序抜床励辰週進逸逮",
  "関": "閥閣閲開閑間闇閉闘短咲矯鉄嘆疑潤疾痴嫉賛",
  "米": "来迷粛料粋粉粘粒粗断菊粧奥歯番継数精糖釈",
  "数": "散敬敷敵教救敗敏致微故政徴徹撤放牧枚奥敦敢番繁整稀傲倣赦爽菊攻改継楼駆硬警",
  "石": "右句司史可吏后同向回中亜言足串束君叶叩古只召加台占号叱兄",
  "海": "悔梅侮敏派洗浅洋津洲浄活洞洛洪沸況泌泡淫渉浪流浮浦浸浩浜消酒浴涙沼河泥泊泳沿泣波油治法注渇没沙添深淵湯沈渓清渚渋涯済液淡淑涼淳混湾減汰沖決汽沢湧湖湿渡温測渦港滋満溜滅汎毎滞溝漠滝滑漢源溶溺潟池江汚汐染汗漸漱滴演漂漁漏漫漬漆",
  "吊": "合名吉舌各呂呈呆号兄只市含告杏否吾召占台古向后回吏同早帝品旨",
  "常": "堂掌党賞尚硝梢償商彫週帰逓宵帯師席幌渦喬",
  "付": "仙代仕他府伐伏仮休伝任仲伊仰伎件化仏仁附但伸低対佐作伴似肘何伯村伺体位住侍",
  "九": "力刀几乃七丸也及刃屯牙勿爪不戈升少乙尻乞",
  "角": "用触解庸浦哺捕補備通舗猟博痛蒲踊敷縛薄簿",
  "解": "触超酷雰虜勢紹貧募造粉紛浩務脇脅契寡盆雑",
  "東": "果束乗栽困床杯枚枢凍柔味枕更杉昧者析采枠松板林枝柵柳陳柏未末杏呆昇易或香和梗閑刺抹妹述枯架勅来棟曲机旬梅桃染相査栃厚柄栄柿柱某本桐李材条村昔朱耒昨桟哉格速秒茶刹典呼秀体委季械桑株桁核柴桜案桂栓校栗根耗耕巣剰菓練梨秩君旭朴休朽便極梢梁否呂秋科向砂私利昌明昆木旺昏椅棺検呪疎事挿的術彩麻拘楽錬風秘殉殺称茅沸間棒椎森棋垂集邪棚植芽延阜葉物承奄茂歩保裸租託吏后模棄",
  "火": "灰灯災炎炊炉畑秋炭焼滅煙煩燃淡燥爆愁談萩",
  "西": "酉価要栗遷配酎酌酒酔票酢酬酸酷酵尊猶醒覆",
  "要": "姿栗妻委婆腰妥威安妄桜凄案票酉接萎覆覇西",
  "苦": "苛若草茎苑茂芽茅英苗克固居荘荷茨荒茶胡莫芳花芸芯革哉著華菓萌芋芝菱葬周研萎菊菌菜砕計葉落葛蒼典匿尚妬沿直京或河官拓幸阿岩享事拘垂使始奇萩忠故枯挿",
  "過": "週渦遍遇禍適遣違這速運遅達遥道遊遂喬筒造逮逸進遭還商遺遮連逐通逓逝途透鍋銅避選遷桐高胴遡遜嗣彫調逃迷送追逆退掌洞迫喚問距極診詞述覗喪策詐詠訴証喜減硝疎惑硬答幅評富硫奥隔堂嫡滴摘謎",
  "定": "実是宗宝宙宜官宛室宣客完宰宵容家宴宮害寂字安宅守宇寄突宿綻密富寒穴狩窃寝寛錠旋空寡察従寮案武祉枕受肯歩学命疎提堤刻帝亭審",
  "町": "灯訂打頂何承可庁阿河奇苛畑画貯畔否坐酉伺兵助更我亜亭略単",
  "安": "守宅字宇妄完穴宜宝実宛宗定官宙妥客室宣宴案妻委家宵宮宰害容姿要宿寂寄",
  "庫": "席庭座唐庵庶庸麻康度廃廊連店底府廉序床載庄陣軒症車疲病疾粧渡鹿拡娠振辱唇逓転軟斬鉱軍軌痕",
  "且": "目皿耳司丘丙正助弐両有同再丑月天不阻狙宜酉更旦打令庁平民号可写祖査",
  "助": "阻狙励祖租初効宜粗組且勅勃査功幼加兵酉否伺町亜更坐切動勘",
  "頃": "頂須傾順項頓煩頑預貨頬領頁頻頭頼貫貪貧責偵額顕顎貿貸貰費買貴賀貢員類顔損賃資債願貞負漬慣顧",
  "巳": "己巴包妃色改忌起把泡抱肥巻巷紀犯胞配記遷",
  "民": "氏平司令庁正可号丙打丘写且昏光吏灯死再合",
  "半": "丼巨弐井斥玉瓦氷伴判互五亜州辻丹斗犬会汚芋宇囲求永叶汁古元云仁畔那吾世弁代平必冊以主甘刊",
  "隹": "烏進雇准隻佳例価侮侍依使供併推唯堆雀彼征径夜往椎焦集雄",
  "集": "焦雀隻葉雇森棄楽稚梨梁進雑栗案柴桑椎携傑架某築染柔栄催雄奪査閑雅堆推唯復采喋稀税程循御媒衆隹確勧",
  "誰": "誕論請課諸談諾調難謂諦諭諧謀謡認維雑読雌誌説語誘誤謎謙謝謹講詩誠詮詣試雅稚該詰誇詳話証詞評詠椎訴詐雄診護離譜識唯譲議許堆設訟推訪訳確訓准託討記獄雇礁信計訂進這誓歓権踏徹磐駒踪衛羅復罰誉",
  "共": "兵穴只弟典其供六洪分公先恭兼巷異児兄突松",
  "供": "洪侮佳価併使侍依例俊侶俗侵便信促侯保係伴住体何似低位伸但作伯佐伺俳値倣俸倒候個倍倫俺俵借仰仲伊仮伏任伝伐件伎休共偏偽偵側健停偶隹府偉突附典傍其備殿",
  "升": "井冊不牙屯戈少勿爪午弁曲壬矛失必介冗刈尹匂凶丹区夫攵元勾年及丼戒乏耒朱向瓜弄丘史兄句包処四末未斥卯千昇刃勺凡丈兀久尢丸飛我寿任考",
  "飛": "昇柵展耕昔典戒械囲哉盾乗重卑奔葬弄曲借豊挿栽升垂農胡草革度算鼻帯措偏惜故曹甚冊索席畔軒値嗣遍苦幸直裁倫丼動郵唾剰勃研某南弊阜章庶率乾形賊載弁孝判肝伴年焼暁",
  "在": "至庄寺坐圧任垂圭地吐団行再存老考哉仕壮吉",
  "丘": "斥丙司且正不兵更両再匠同弐岳斤丑天或兀丈近酉旦光吏宅否卯可冊未令写処兄包弁句矛庁史失平末民打号必四",
  "兵": "岳弟典浜丘其共否更光杯或並穴只吏励寿児助先伺町坐亜酉近兼窃虎邦完昼",
  "開": "評研睡腫唾動剰郵間閑報種挿閉許執南衝関閣閥型献瓶乗重軒満形循裁喪植傘朝殖閲働坪岸葬渡貰湖準賊置載鼓垂塀章乾庶率餅嗣闇靴豊械紺笹幹刑勲屏値索展席畔栽闘算遮障彰鼻徳碑幸弊薫耕",
  "草": "苦莫卓章荘著茨茶荒苛若荷菓茎萌華苑芽英茂苗茅挿菱葬葛菌萎菊菜哉革胡葉芯芳花芸落萩典蒼乾朝蓋蓮蓄蒲蒸研悼匿厚昼度指芝便乗飛盾卑重芋計砕者早蔑",
  "強": "蛍張弾蛮弱弧嵐蜜蛇患訟風弦弥蚊貴惨蜂触虹独遣",
  "紙": "納純紡紋紛細経紹紺紳組終紀紅糾級約統絞給絡結絵絶眠絹継続綿総網綱綻緑緒維練縁縄緩線編締",
  "深": "探梁添渉渇淫済淳液涼混涯淡渓淑清渋渚浸湾港減淵湯滋滞浜流満渦渡温測湖湿湧溶浦浮浴浩涙酒消浪漱漆洗溜滅演染滝漠源漢滑溺溝海派浅彩洪洞洋浄津洲活洛案移梨税採菜滴漫漂漁漏漬漸殺況稀凍称秩秘沈潟森沿泌沸泡程租媒喋葉集栄潰潔潜澄潤潮栗柴桑泣注治法泊泥沼泳河油波楽棄激濁濃萎菌稚秒柔稽傑慄穀査婆没科香秋稼透種保架某沢沙瀬濯濡痢稲汽汰沖決剰雑",
  "待": "侍持特徒径後律得徐時従彼征往役循御復佳詩微行街寺徳徴侯保俊信侶促俗係侵便倒桁等派個徹値隹封借倫併倣俸候俳俺俵倍術推使例価供侮依専狩赴荷脈隻准旅夜偏",
  "幾": "畿越歳惑戚減機威裁域感磯義誠載賊械盛滅戦蔵栽餓蔑戯箋閥践城哉幽茂残或繊戴銭桟織職憾儀識試浅郷賦戒我答診犠臓農貸武成拭酢揚無後陽給場湯検廃議琴庭逓酌袋勝疎絵僕愉喩腸羞険庵粧廊備葛飯渡葬倫鈴零伐",
  "機": "磯畿幾憾感蔑蔵橋減樽歳滅戴犠繊儀餓械戯銭樹親臓職織槽桟操構識践横標権越模義誠賊載概議燥戚惑検戦箋閥様棒裁栽椅威域楼新賦極欄繰盛棚棋椎棟棺植残梗麓梢梅桃桐栃柄栓核濃浅郷",
  "決": "快汰沢沙汽沖沈没泥治注沸油法泣泊泳沼泌波沿泡況河涙汐汗汚汎池江洞洗洋海洛派浅洪洲浄活津冷渓渇妖戻状扶奉券汁浦浩流浪浴酒浜消浸浮添巻春奏英参渋涼済淳深淫涯渉淑液清混渚淡",
  "遠": "園猿裁裏詰褒塾読喪衰誌墓喜壌超詩堂塞嬢壁懐壊結",
  "是": "定春堤提星冒香音易昌昆昇書昔昏疎曹従晶最暑景替拾点智卓婿普厚品旋渇掲赴茶胆奏珍早暮喝含",
  "題": "願顕類頻顔礎額頼頭顎顧贈領韻頬錠堤提賜頑煩預瀬綻賭順項頓賦鎖賠償頂疑須績購",
  "楽": "棄薬葉集梁森梨築桑案栗柴程稽染架柔某栄税稚僧傑詣慄査閑香暦漫湿槽稲",
  "利": "私和刹秒秋科別判秀刺称秩租秘刷梨痢初到刻制移季委刑列稀税程削則香稚剰刊剤剖剥剛剣種稲条束呆系帰稽稼稿穂副柔",
  "張": "帳強弾弱弧弥弦眼溺娠根振既長髪限恨銀窮弘",
  "示": "奈宗祭票尉禁斎崇際察漂慰踪標隷襟擦匕田思",
  "余": "途舎企全会叙除徐令倉斜抄妙冷吟沙含茶尖傘",
  "比": "北化匂此尼批昆老死皆鹿叱匕陛頃背花柴混泥",
  "皆": "昆階混背陛鹿諧香皇指柏春音星是胆冒脂原借",
  "必": "心応失矛戈斥忍瓜耒年向朱丼泌勿爪升少牙不屯我乏丹芯志寿忌忘伐成汎帆包氷未玉瓦冊処兄句末四主卯弁以半代史丘秘",
  "歌": "椅崎埼寄騎寧荷停歓欲漱欺飲貯軟亭阿河苛奇銅蒸跡論頂隔蜂虞感飼福嗣訂預蛮何践興融憾諭",
  "打": "庁可灯払町扱訂拝把抗抑批抜扶技折投択抄担抵拾写司平丙正号且民丘令",
  "呼": "呪和味或事知承邪芽吸咽咲吟吹哉昨束唆東我唾剖唄哺喝茅君叫吐向唱唯部更砂訂呂如争易昇旺明喚柔培奇河苛阿拘風垂杯喩喉物歩喋命沸喫阜茂延喧挿託后吏否",
  "根": "桐校桃核桜桟格梅株桂桁栓既梗械眼梢柄柏柿栃限恨柱相柵柳枯概検植棚棟棺棒椅椎棋極枢枠杯枕析枝枚松板林新楼模構様銀栽杉村材横槽標権即痕退乗",
  "覚": "営寛蛍覧貯畳覗賓栄視規現運貴貸貼寒貿買貰費富賀寡寂",
  "老": "考死孝者尼旨此在至再匂庄任北花坐叱圧拷妊",
  "京": "享夜官涼哀砂就景客交衣尚害訪蚊肪阿始若岩使妬奇刻苦或斉効拓沿周河忠房事泣弦拉拘歩苛放表依音衰高",
  "由": "甲田申果央届画伸宙抽油岬押不中町男鬼旧苗神界袖単出冊凸本",
  "品": "呪剖哉咲咽架員呂培部哲唇唆唄唐哺事和知呼或味智喝唱命侶促砕勅訂洞昭研哀計点客砂信拾胡革啓呈呆唯問唾吾杏否告含串亜言束足君吹吟宮善倉捉桐砲衰胴高破訓記託郡速害討韋是冒星祝保喧喩喫喚喋喉始岩河官苛使忠享周苦拘拓奇京尚沿妬阿若晶嘆賀枯故殆活洛胎怠括春香音吊喜昨厚映昧嘩嗅賠副訳訪域患許悪船訟設商這名舌各合吉聖嗣痴挿昌易昇昆拐況叫如吸后同吐向回吏景話詰路何別豆沖局伺呉谷",
  "台": "召弁占古兄去号只冶吉合舌各名允吊公云治含告杏否吾右広司史可句石白呆呈呂旦胎怠殆",
  "治": "冶胎殆始沼法況沿河泊活洛泌泥泡沸注泣波油泳洞沖浩浄洲津洋浅洗洪派海怠没沈汽汰沢沙決浴流酒浜消浮涙浸浦浪渇混涼淳渚汗汚汐池汎江渦減台湿渉渋清淫済添渓深淡淑涯液湖温湯居固招湧渡参湾店滋舎港満測淵漢源溶滴漠",
  "周": "週彫舎尚吉向同洞哉調者桐高胴両苦喜商再事拘或苛奇始京使拓刺阿岩忠沿河妬官享若詰胡革冊結柵研南",
  "調": "諸論誰談諾課請誕読誌講詰謀謂謡諦諧諭説誤誘語認詩彫謙謝謎謹誠詳試該詣誇詮話週評詠訴詐詞証診識譜銅議譲護許訟訳設訪鍋禍嬉獄嗣託記討訓賞稿喬過筒渦敵踏踪確駒磐誓鼓喜周碑興橋融這嫡適滴摘辣罰計商糖頼磨還獣訂磁踊豪塩舗誉矯信隔箸碁環磯礁感跳飼跡福路践嘆群胴桐高樹膨警喪礎難掌賭緒堂園猿遠覗硝極距幅硬結答硫疎惑減富緯衛館憾頭整管蜜漱問蹴域豊洞嘲署",
  "姿": "茨盗要資妻委婆凄次妥威安妄案桜凍准炊欧軟",
  "売": "沈志声完走赤克枕吉寺圭兆宅光垂坑廷妊続殻労型充虎去究坐読",
  "読": "誌続説詰誘誤語認詩誕誠論調諸諦該課諾請談誰詳詣試話詮誇診詐謀諧諭謂謡評詞訴証詠設講謙謹謎謝訳訟許訪識託議譜譲討訓記跳護豪獄蜜喜碑確踪計訂穀這磐塞隔辣信商嗣遠猿園誉誓跡駒殻感践群富融塾管就結営罰毀磁輝境踊銅減硬喬惑睦嬉碁超暁塩魂磯寮喚売",
  "丙": "内両再同丘正司且天弐令丑不合病柄更酉旦可冊号平民打庁囚写今",
  "病": "柄疾症疲痕疫納痛痩痢胴桐瘍痴座丙拾洞倫剣庫唐席庭答筒底命残殊殉夏租配酎酒酌庵険嗣泰奏庶麻康庸",
  "種": "腫衝稲稿稼穂稽動稚稀積穏税勲程働睡移穫秩称秘剰重薫租愁郵唾穀秒彰科秋誘痢算碑鼻梨弊載挿乗評開賊豊和裁餅献舞魅農謀葬棄彩栽葉喋媒嗣蘇戴菌垂耕械無報敵私利許墳憤噴編魂築香塊幹展瓶雑錯辣執殺萎艇賃暁遍焼餓戯鋳影遮障徳雅戦義頓鉄透摩南研",
  "連": "運途通透逝速造逓逐庫週進逸逮蓮逃送逆退追迷過遥遊道遅遇遍遂達這迫述遣載違遭適遮軒陣近返車迎選遺遷遡遜軟斬転軌軍",
  "甲": "由田申用央果中不届伸押岬画旧油抽宙凸本冊出",
  "単": "巣画専弾宙戦畏禅笛届界神果袖副岬押油抽思胃卑恵鬼酌武幅富紳畜留苗捜伸戚福畳軸或杯拝勇累異魚菓甲町男哺捕浦番獣残訂洲為科拾査昼洞約殆柄祖隈塁痩酬否威域由",
  "戦": "禅弾戯載裁戚歳義栽単畿幾惑閥試誠賊賦哉餓域滅越塊或感巣践戴箋械盛魂減福銭番魅醜蔵威繊虜鼻獣幅富儀我戒貸無酢職織碑穂笛機痩残蔑溜伐鬼軸拭城隈畳識武副舞費淵磯茂腸酬桟羞袋審瑠演裸慮膚犠紳鋳頓鉄雅酌成卑僧彙愚第脳瘍敷場湯陽揚鴨恵託塁隔嗣雷蓄浅営捜憾",
  "始": "治妬殆胎冶妹姉姓娯姻妖妊妨妙如姫娠娘婚桜妃好婦到沿事忠周拓媒阿苦京媛使尚拘育奇岩或苛享河拡若官婿怠",
  "念": "含忠金捻貪怠急怨怒思忘忍志忌芯琴恩悪恋息恵恐吟惑冷患悠命実陰剣倫悲舎感奇",
  "室": "客宣窒宰宵家宮容害宴宛宗定宜宙宝官実寄宿寂屋完密寒富狩窃寛寝守宇宅字安寡察案突帝亭審寮崇蛇窓索賓穴持栄哉致到至",
  "公": "允云分六去台穴只弁勾尺共松弟元広兵其参典",
  "急": "寝怨怒怠思恵恩恋恐息忠念悠患悪忘芯志忌忍浸悲惑為意愚慈想愁感津建律態",
  "島": "烏鳥幽岡密嵐峰馬岳脈純差秩託耗剛師展鬼栽耕笑飢崖崎崇崩峡峠炭",
  "左": "右式巧功佐差工江攻空紅虹拭惰恐貢項若試控",
  "黒": "墨然焦煮無烈量童照煎点熊勲熟熱鳥庶黙馬重",
  "突": "空窃究窓窒奇奔奈奄窟美臭契実定宛官宗宝宜宙完穴窯窮寄尖室狩宣客控宵容宮害案家宴宰典其供奥搾寒",
  "介": "今内不令夫冊史匂企冗尹収勾升午丹牙区中少刈戈凶勿壬爪全会攵元屯井",
  "界": "思胃畏留専畜苗単累異番鬼男果畳宙風帥神卑珍笛倫叙勇雷奉師修",
  "術": "街桁述巣衝偽得衛衡循復御従栽徐徒袋微業往梁待律後椎集捕貸科釣救陳瓶執球菓剰麻斜徳徴",
  "坐": "座挫似卒垂至庄在命再合哉峡挟狭拾実珍圧坊社赤坑坂均走栽垣丙酉兵亜町更否助伺以奏柄声志売",
  "座": "挫庭席唐庫庶度庵麻庸康坐廃廊店底府廉粧挟狭峡病傘床序庄卒疾渡症疲崖越鹿拡娠辱致時栽唇逓起振頬鉱痕",
  "受": "授隻斉寝変麦客宗宙股宛宜殴定学実枕枝官宝肢条夏",
  "丹": "斗犬円内斥冊戈丸刃凡勺丼乏向瓦氷玉半必弋太刈州夫勾同勿屯不攵尹牙凶区元爪冗壬両午升少井匂介",
  "舟": "般航船舶艇搬艦盤磐匕木未来大了子心土田思",
  "船": "舶鉛沿訳航般艇訟誉商磐碁釈副訪這設域許悪問患昼誤娯説",
  "元": "允云井冗兄先匹四完尢兀互五勿少戈凶升壬刈勾爪丹牙区攵屯尹夫午不匂介処玩",
  "観": "歓権親勧顧覗現規視覧曜難贈羅離礁濯購奮賭",
  "吏": "同使后向更史亜司可回或合君束否句丈吸旬曲串足言右石気光号伺事哉吟含呂吾叱兄何別兵図叫舌如各吉名吐吊宅旭丘死再両列虫灯仲中弐局呪呼東便",
  "使": "吏何伺便例侮促信侶価佳侍供併依俗保但作倫低或係俊伯倣仲借侵侯倍体伸似位住佐伴停個俺俸阿苛河奇更伊伐任偶俵俳候倒値偏偽拘伎休仰伝仮件伏偉拾洞訂託亜傷側健偵隹否哉砂命束呂局君別域傲桐胴傍官京享岩始妬拓事尚府備苦忠附沿周若働僅修僧杯殴枢欧岳承荷殉故",
  "経": "軽終結絡紺紳細組紹怪径続紋給絞絶絵統納純紙紛紡級殻継絹緒紅糾約紀綱綻網綿緑維練総毀緩編縫線締縄縁茎繊縦縛緯堂基績縮堅",
  "図": "囲更困気固国因回希史四囚労枢欧殴吏区凶改攻便圏学園沙抄妙悩咽栄姻牧刹放枚使梗脳対単歩個恩挙政故劣丈菌攵刈",
  "進": "雇逮週逸雀唯推堆遍達遥遂遊道過運遅遇逐速連通逝造透逓途這集雄椎焦准隻隹違遣稚雅追迷退送逃逆遮遭適維雌雑選遷遺迫述誰遡遜勧避還宿得貨近迎返",
  "残": "桟浅殉殊践殆銭殖素域戚烈泰威惑酌或春拝幾承歳奏奉裂減峰俸租滅栽無列寒配桐胴酎酒病夏羞武戦僅寿託感実単邦械盛毒倫城哉例塞戯酢僕組頂酔虚副粗鋳柄訂洞拾祖査昼畏死舞杯岳胆勤棒葬越裁浜剣撲溝嗣覗答富筒幅詞茂賦嬢壌得酬揚陽湯場量蜂蔑誠義賊載画阻狙並宜函命機構険貪悪使抵邸底担恒窃亭栃虐垣峠宣福飼更兵否腸隔酸弐磯虎戒我貯普検琴隈畳猶尊喩極満給愉弾荷",
  "画": "函届宙油抽果単岬押武或専更酉袖神畏伸町杯拝由笛恵鬼副界両再弐同否軸虚卑甲幅富凸出紳苗申狙拙屈並命阻宜岳福奉",
  "松": "枕枚析枢杯枠林板枝訟柱柳相柵柄栃枯柏柿村杉材桃桁格栓桂核根桜梅桐校桟株翁棋朴朽机梗梢械休果東椎棚棒棺検法椅植棟極",
  "凡": "丸勺刃兀弋尢丹几斗犬冗処斥戈丼久丈及汎帆",
  "恐": "恋貢恩息恵悠惑患悪怒怨急思怠感悲念忠愁忍空差想愚慈意拭態惚忘忌志芯慰汎帆試栽酌虹紅",
  "赤": "走売声志寺圭吉型去坐却垂赦庄至在堂基法侍",
  "殺": "般設殻段殴疫股殿毀穀没役投稀秘称秩敏致航刹彩爽秒柔透搬教赦救敗政故栽租修変梗耕胸敢散敬耗敦鬼党税桃枚務剰乗風級便放牧移梨桑祝洗香科秋盤撃磐唆倣飢梅数商嵐硬烏笑逓殉捗託恋純酌砲師挿展島朔脈宮庭留差枢程種拠斐眺希秀欧東深探挑逃啓械俊勉呪玩況恐悩季和委隻案栗柴捜柳柵抗攻改坑繋鍛院悦蚊紋斉陵陶郵第萎尉羞盛菌淫域菊釣渉動惚唾偽彫戚頑稚微看孤飛卑界追弧彦昨帥侶城眉威為拷盾珍約砂派重省海悔胞哉逆",
  "式": "弐武成伐戈代拭戒我左或弋哉江伏帆芝州汎試栽",
  "番": "審畳奥留雷翻異累畜鬼界数菊塊戦溜思畏胃魂藩釈無鈍詐属裁雄費歯淵着須酢苗瑠魅笛",
  "呈": "呆呂吾告含否杏弄吊全皇舌合各名吉品只兄号主束亜足君言串員程古占召台住哲唇望",
  "程": "税稀稚移稲種租秩秘称稿稽稼穂秋秒穏積科梨痢和穫愁香私利菌営詮誘彩楽保喋呈萎嗣萩集詐葉無疎媒委季聖棄啓穀",
  "師": "帥逓費淵第沸杯風帯修刷席候耗華書鬼純耕差島秩烏脈兼託展帰栽笑袖飢否希界",
  "存": "孝字好厚在行李承役花季学孟隹径夜往彼享子",
  "伝": "任仰伊伎仲件仮休伐伏伴佐位伸低住作似何体伯伺但芸代仙付仕他云侍使侮供併依例価佳転俊会仏仁促便侯化保侶侵俗信係倒俵",
  "軍": "冠運冥揮輝寝庫連輩撃写車殻塚載栄亭宣室帝",
  "運": "遊連達遇遍遥遅道過遂揮遣違週逮進逸軍適蓮遭遮透造逐途通速逝逓這遷選遺輝遜遡避迷逆追退還逃送覚述富寒畳迫営",
  "果": "東画届抽油宙岬押巣菓束鬼単神伸乗裸界床困杯袖苗卑甲由申栽笛紳専課副畑胃柏思畏凍田味町男昧勅彙軸枝板林枕枢枚松析采枠梗偶幅富本架枯捜恵陳魚忠杏呆畜留畔桐刺奄妹者抹閑述典略速遇棟隅福",
  "良": "艮退郎即朗娘浪痕限恨長辰根既眼郷廊銀懇爵",
  "娘": "浪朗郎娠娯姫桜婚婦姻媛婿媒姉妬始妹姓嫁嫉嫌嫡妨妙妊妖良廊嬉威",
  "識": "織職議譜誠譲護戴繊磯講謎謙謝謹諧誕諦諭謂謡謀試餓畿論臓課諸犠誘韻調誰請談諾説読認蔵惑闇戯憾誤誌語詣機蹴警義歳載賊践感響儀鏡詰話閥箋域詩該詮誇詳詐診訴幾裁越減詠戦願銭詞評証設競璧盛戚械滅籍許訳訪訟獄託賦哉臆獣駒蔑難礎栽踏韓憶記訓討磐躍碑辣艶彰環鍋礁癖境",
  "奇": "苛河阿何埼崎寄亭奄訂椅奈奔承可突荷町臭美契事或使拾舎停命洞庁伺亜灯倉尖頂騎吟含呼桐託胴拓周尚京岩享拘苦官忠妬若始沿剣貯念",
  "寄": "埼崎椅寂富宿停害容宮寒奇宴密宰宵家客宣荷亭貯寝寛室寮蛇官寡察実宜喧定苛割棺審騎宙宗宛宝窒窓蛍崇賓寧溶憲阿河完腕営管突案窃頂険庵訂歌蛮確踪畳嫁窟誇検豪宅宇剣俺狩綻塞何館蜜訪涼淳郭喚喫跡安字守演該答副悪域野商",
  "両": "同再丙弐向酉更出且丘冊司正岡武函画或周岳百合死列光丑内而円天灯不吏丹幽",
  "或": "哉我戒武栽戚成茂域威裁伐城惑載更弐拭戦同亜束浅残械盛否幾戈函事画戯君吏呼歳誠東越式杯桟使義減向司賊試串酉足言呪託呂和后感拾洞訂砂承河奇苛岳拘阿昇易践伺命唐餓的酌殉畿賦吾吟含胴桐滅史句可丘両再回風為単昨兵別寿何吸合問虚殆曲旬箋閥昼蔵知味昔者袋哺況虎羞副典局邦戴繊銭砲垂始苦邪延茅阜岩拝忠拓並芽若阻尚妬享沿官沸物京宜歩周狙識租無職織磯貸",
  "黄": "横匕口日目見山出十八木未来大了子心土田思",
  "横": "権標槽樹樽親橋機様模概構操楼新燥棋棟検椅極棺棒棚椎植欄繰梗梢械校梅箱桃核根格株桟桐桂桁栓桜",
  "議": "犠識儀護譲譜義磯誠織職謝謎謹講謙誕繊戴臓論謀諭謡謂諧諦餓誘読説調課誰諾請談諸機試警認畿践感誤語誌蹴憾診詐惑蔵詳戯銭減詰詮詣該話誇詩賊載歳設訴域詠閥箋滅詞証評幾越裁駒籍霧願跡託戦競訳訪訟許磐碑蔑矯盛戚械躍",
  "友": "反文及支双収奴抜又冬吸扱仮度阪返坂各叔取",
  "非": "扉俳排悲斐罪輩匕十八木未来大了子心土田思",
  "婦": "掃帰侵婚嫁媒婿媛娯姫娠娘嫌桜嫉姉姻嫡浸嬉妹妬始姓嬢帯妨妙妖妊",
  "寝": "急寛寡察寒富寂審寮寄宿賓密容害宴家宮宵宰愛憲客浸溶窟嫁穀殻彙室宣管綻演貯割喧棺腕夢斐憂豪冥授塞窯踪稼確窮受運覚営畳窓崇窒蛇宛宙宗宜宝定官実蜜寧搾館錠隻装額揮塚蛍案軍冠轄擦縮帰掃婦続滞傍完輝殿毀侵停索帯窃狩変読院痩奨締亭帝曖優夏軽",
  "酉": "西更酌配酒酎函或武画酔弐両同再価酢要酬丘丙正司且栗酷酵酸否坐助亜伺兵町遷虚",
  "酒": "配酎酌酔酢酬浜洞酸酷酵浪流浴浦浩消浮浸涙淑浅酉醒満湯涯渉添渚液淳済混渓渋渇淫清深涼淡活津派洛浄洋洗洪海洲減河醜漂溝滅票渦湾測湧温港湖湿淵滋渡泥泌波法注泊泣況治沿油泳沸泡沼滝滑漢滞源漠溶溜溺価醸尊猶漫漏漸漁漆演漬滴漱汽汰沈沢没沙決沖桐殊潰潔租殉栗夏潟潤病残潜澄胴潮",
  "失": "矢生夫必矛医年朱向瓜耒天屯戈升爪少勿不牙寿我扶妖斥末四卯弁包兄処冊央句史丘未秩",
  "武": "或弐式戚画函正肯歩祉哉拭戒我賦歳酉更栽威単延征茂成伐戈域酌代同再両残政此企虚戦城裁叔惑歴戯症泳的並国述拝阻狙宝杯宜岳命定浅載試歯幾",
  "判": "伴利別畔囲刑到半初刻刺刹制刷刊剤列亜吾那則削券均斉拒表会芋弐宇汚剰剖剣剛剥丼耕弄孝戒肝帰峡狭挟発巻副",
  "支": "古伎千反友岐技早冬肢枝文半辛及干各受阜卒",
  "加": "幼叩功叱叶如吐吸叫石句可司史右旧切励吹助吟架辺",
  "細": "紳紺終経組紹略絶給結絞絵絡統紋紙納純紛紡畔続絹継紀紅畑級約糾緑総網綱緒維綿練綻縁編緩線締縄縛緯縫縦績繊縮鬼軸袖",
  "質": "賞賓賛賢資賃賀貿費貸買貰貴暫貧責貪貨貫薪漸誓遺墳憤潰噴頬員貢新積漬慣賠賦賜頻績償斯損債頓貞頁負鎖額顎顕賭斬断須韻購頭頼領賊賂",
  "特": "待時侍持詩牲等物牧許寺辱桂将徒陛封得赦狩",
  "祭": "票察際禁奈宗粗崇組晴湖散棚租消賄祖査前漂",
  "際": "隠障隔隙察隣祭隊階陽隈隅陳険隆陸陵陰陶陛陣降陥除院堕郭郵都郷部漂限阻",
  "路": "賂絡践跡跳略踊距閣踏踪格洛捉落話詰嗣露蹴喜促極詩碁辞塩感禍該試誉詮嘆群鉛飼誠詣誇詳福設躍絹損磐蜂説碑語豪認酷読誌誘磁銘辣誓誤銅結貼詠覗訴詞詐渦超喪硝答筒証幅疎筈診喬減硫硬富惑評善過給営腹程啓賠諾諸談駒論誕課調確請誰悪這訪患訳副培訟商粘許紹問船部域客複復膳諦謡還糖獣謂謀諧諭磨頼",
  "政": "故敏致牧枚放征延敗救教改攻症敬散証数倣卸敷敵捗歩武殺整刹渉便爽赦修微",
  "告": "吾含杏否造呆呈呂名各吉合舌浩吊品星古台占召亜君串束言足哲唇号只兄冶乱員啓",
  "列": "死刑例殆判別利刊殉烈残殊初到制刹刻刺刷切裂殖剣両同再削刈吏弐合灯光則副",
  "例": "使併供侮価佳侍依伺何列倒但低烈倫俊係信侶俗侯促保便侵体住作伯位佐伸似伴側俸候俳倍倣俵個借値俺停殆裂伏仮伐仲任伝仰伊休伎件死偏偽健偶偵隹窃夜残殉殊剣傍刹府備刻附刷到偉刺制僅傷傑",
  "客": "害宣官室容宮宴宰家宵定宜宝宙宛宗実寄富寂宿完密寒亭寝狩窃寛京享字安宇宅守哀蛇寮察寡案突洛額棺割帝審喧高衰窒窓蛍崇受賓穴研促革砂洞哉計拾昭信勅胡点栄砕後訂停格冥訪愛各変極侵踪確溶豪",
  "貴": "費賀遺貰買貿貸資賃責貨貪貫貧潰員賞貢蛮賓賛質貞負賢頁触遣蜂蛇蛍患損覗須蜜貼蚊債頓偵頃賂嵐貯融虹風独噴漬慣喪強順項唄賊帽販敗憤墳頬覚賠償額頭頼預煩賄頑",
  "雨": "雪雲雰零雷電需震霊霜霞霧漏露曇儒濡匕田思",
  "雪": "雲雰雷零電需震霊庸霜霞唐婦掃尋霧浸当露侵",
  "能": "脂熊態蛇罷詣脊骨脅挨宵背育翁胎梢貨情惨清",
  "位": "依泣拉似作住佐伴伯但何低伸伺体対侍例供併使侮価佳伏伎任件休仲伝伐仰仮伊倍侵俵倣信促侯侶俗係保便俊停粒剖辛夜付他代仙仕培倫値俸借候俺個俳倒立傍部紋蚊妨防抗坑芳坊偏側偽偶偵健",
  "暗": "意暖暇暁晩晴章間挿賠韻部培障彰曖闇時嘆新辣隙腹愚電豊盟署照農境曜剖億音辞嘩嗅喧昨昭昧映跡該複練緒僚寮煮温晶硬暑遇棟復隅憶冥鳴嘘喋喫喩喉喚唱喝箸縄諸産喪嘲景臆商猪亀都萌偶著梗陳渚旺明親厚嘱噂噴宴賭錬唯唾傍訪端童",
  "芸": "会芳芯花芋茅苗芽苛茂茎苦英若苑芝伝草茨荘荒茶雲荷莫華云却完萎萌菊菌菱菜著菓転",
  "辰": "長艮衣彦励娠振辱唇坂床序応返阪戚岸府版底",
  "振": "娠捉挨挿挫捕捗捜授排描掘推据接掲採探掛措捨掃捻控括挟拭拶指拷拾持挑拡提揮揺換揚援握搭揃拠拍拉担押披抽拐拝抱拓拙拘抵拒招抹損搬搾携摂辱唇摘投扶択抄抑抜批把抗技折辰撲庫逓撤撮逝庭唐座席哲",
  "片": "版匕口日目見山出十八木未来大了子心土田思",
  "難": "誰離維雑雌嘆雅稚矯護礁椎雄鶏羅唯謹獣躍堆推礎確警磯観諾漢准雇僚療瞭穫曜磁",
  "井": "升丼冊互五半元弁午曲囲巨戒云仁弐壬弄判伴年亜刊世甘平耕少匂戈冗区攵屯刈丹介尹勾不夫凶牙爪勿",
  "乗": "重垂栽剰挿柵南研看東哉盾卑郵動唾軒年幸形某岸耕坪柔飛展束枯械果睡腫肝種柳昇杯型屏承胡革草度弄戒開評植枠枝秒裁阜梅桃許床困故枢枚奔典昔衝甚執平併杉拷汗畔索値席閑耗苦直載刑秩桟曲梗柱勃栄架柄染柏相栃査柿枕瓶報卸桂働乾章庶率葉囲賊彩未末昨香彦科秋派級昧追勅帥風茶為砂眉省弧孤葬伴判来孝机梨弊棋桜核桐桑案栓格株柴桁栗校根秀",
  "茶": "荘草茨荒菓莫英菜荷華苗苛茅芽苦苑茎茂若萎菌葛葉菊著萌菱萩芸花芯芳蒼途落葬疎蓄蒸蓋蓮蒲柄勅乗奏拾芋是昧芝珍余蔑",
  "故": "枯政胡致敏牧枚放教敗救居固改攻敬散敵数哉倣祝侶克砕敷個便啓奔赦宮殺阜呪刹況据砂重卑盾飛乗破卓挿昔爽蚊敦昇殆活革胎洛括南怠舎修苦古否微辞使",
  "準": "満循鼓賊置載率勧渡湖殖喪裁植朝傘潮徳雇弊",
  "宮": "害容宴営客寄家宵宰富宣宿官寂室密寒宛定実宗宝宙宜蛇寝寛侶完審寮割棺寡察亭砲託商呂案蛍賓祝停剖倍郡院故喧衰高宅域設哉砂崇窒窓蚊敦蛮員啓狩窃帯京享溶訪管冥跡哀悦浩格哲造唇悟培部況呪安守字宇確踪彫蜜豪就風嗣診硬詐喬惑党憲腕貯程殉挿唐胴韋記桐速訓討破倉捉郭涼淳喪拘或保品景喜読航恋突帰索脱減敬粘紹略誠跳殆括洛怠活枯胎帝館借喝嫁窟使",
  "店": "底府度序床唐席座庫庭庄庵康麻庸庶点占粘拡廃廊卓貼唇庁広廉舎岸居版沼治固板招応",
  "冬": "各尽条麦支変攵受夏友反終伎兆没洛隻技役投",
  "終": "経絡紹組細紳紺級絵統絶給絞結純紙紋紛紡納継絹続縫糾約紅紀維練綱綿緒網総綻緑緩線締縄縁編縛緯縦陵率績縮繊",
  "息": "臭首恐恩恵恋患悪悠怨思怠怒急鼻想惑悲念忠愁意感慈愚態忘忌芯忍志夏慰値嗅",
  "電": "零雷需雰雲震霊雪霜霞霧腹農意豊隙暗署愚曇露",
  "丸": "刃凡勺弋九丹犬斗斥尻戈丼也久尢丈兀及乏屯",
  "勢": "熱執塾募睦熟載裁塊陸陵睡境勉超菱続虜堪署詩就栽賃艇穀雑読戴勘務繊酔緒酵暑握達報煮粧越郵教唾認鼓",
  "衛": "衝街術衡違緯履縦覆徹韓偉懲徴徳誰韋礁確復微難",
  "亡": "妄忙宀忘六文方盲立玄市主荒衣交充望夜享京",
  "望": "荒盲聖忘網皇慌妄崩萌呈脱豚脳脚腕朝程惰期",
  "春": "奏泰奉是実香音俸拾冒星浅巻替書映柄昌昔昏普素残智拝承胆咽莫挟狭峡昇昆易命桟送姻剣含棒券奇曹病恒垣宣暮昼殆合担僕毒寿邦険給笑涙恩咲参英答更吾否渇掲決快撲峰倫寄埼崎或最暑晶景洞訂殉厚念幾検寒茶珍規爽践僅但亭喝奄提堤皆柏皇旨品知量椅貪搭塔妖扶戻状暦吟胴桐託疾秩塞",
  "旨": "早白旦昏昌昔昆昇易旬旭死老曲脂吉名各合舌百香音春吊指",
  "指": "拾脂挿括拶挟拷拭持挑捉拍担拓拘掲拐招措捜挨振挫捕捗抹拡拉拠抵抱披抽押拝拒拙批据捨揚詣提採排掘授捻掛推接描探掃控把抜抗折抄投択抑技扶搭握換揮援揃揺損携摂搾搬哲扱厚草便昼皆撮摘旨",
  "配": "酎酌酒酔酢酬酷酵酸記醒酉紀醜票遷醸価尊猶起残栗桐夏殉病殊租胴改",
  "役": "投没股殴径段彼征往行般殺疫後抗待律殻設作伎従徒徐技坑俊侮殿毀伐任伊仮得伺佐伴住伯似伸但低何体位拠使復穀扱花微侶便抄御循隹隻抜派完例供依侍併価佳岐係侵伏仰休仲件伝夜徴",
  "幸": "辛岸垂執重乗哉坪報直年栽苦者到盾肝周挿胡革卑度草飛唾郵宇芋戒弄伴孝判室屋持阜卒坐研南軒平裁形型許",
  "階": "諧陛陽隅隈隊隙陳隔険陸陵陰隆陶障皆混際隠都部陥陣院降除郭郷郵習隣限腺郡貌綿阿堕附阻線郎郊源",
  "景": "影暑就最晶智普替涼曹喪音敦蛮暮暦京跡該暴訪書郭停淳間暫曇冒是星営善詣香春蚊富隙意暗堤湿提量帽原商辞硫幌寮部培唱喝啓硬昌昆易昇割棺源哀辣喜喧斐裂裁童装絞鯨僚宮褐壇昏昔員豪渇掲混硝章踏問冥高衰豊",
  "影": "彰弊須彫餓鋳戯魅舞診彩景賜魂膨敵髪醜詐戦誕駒裁稿塊載義頓鉄雅賓敷跡稽潟誘碑雄属番奥鈍酢費無着淵嘱豊願審瘍槽錯戚農敦蛮毀営跳誠稼衝畿儀磐就硬褐羞第務腸託頻識遭織職歳閲鋭魔顔穀読穂説彦蹴閥算箋種鼻駆惑喬蜜嗣幌蔽幣稲砂搾珍敬程整橋融商湯場陽揚嵐璃論濃脈耕笑島栽烏純耗飢秩展差師鬼穏積繊戴犠磯噴哉議籍梗数腫飽賃睡携艇賊殿頑群感践徹撤踏風輝税激寮設域矯濁宮喝秒省闇隔賠競翻渇掲昇易曹昨杉形壇稚惜措渉憾境撮暴幾稀葬越敢散帥孤乗拷劇派編盾為盤級撃卑勲追眉墳看柔弧憤重傷減霧湾殉挿警東穫唾或韻砲辣熟航恋党貌潜暫葛修艶曇醒歩殻機繁薫慢漫鯨詣徴瑠銭遡暮意暗借呼啓侶捗教爽釣動偽陶郵淫眺敗菊盛械赦惚尉剰救僚",
  "渡": "満度湖減庶滞涯滅淑遮滋淵港湾測湧湯湿温渦席済漫淫渚溝源浸滑溺溜漢滝溶漠涼渉淡渓清液渇淳混深渋添滴潮濃粧演漁漆漱漬漸漂漏消涙浮浴浦酒浩流浪浜廊廃報貰飯洛潟潔潜潰潤澄廉鼓鉱麻販庸笹康紺庵浄激洗活洞洪派津洋海洲濁浅座庭落腐濡濯庫唐法摩注治河濫況泌波油泊沼極泡泥沸泣沿泳痩没葉堪喋媒期塗靴準",
  "夢": "寛寧蔑憲嘆愛寝彙寡察豪畳備覚営運富寒銘寮",
  "巻": "圏挟峡狭券巷奏春拳脊泰映姻送咽奉忌莫涙恩笑英参美臭契勝快決咲拾茶珍是発爽規俸遷頬突起",
  "凶": "区刈攵史丈気文屯更升不匂井少元戈丹介冗勾壬尹爪勿午夫牙図",
  "胸": "脳脈朔胞脱悩脇脂胴股朗腸腫豚脚肺胆胎胡腕勝朋服肢肥肪朝期惰腹腰腺明璃膨梗敏殺致便散膜肌修肝肘硬殉砲酌倣膝救教赦敗爽務純故政租欧枢殴航耗桃称恋挿差庭梅般耕逓展鬼党秘烏秩託宮飢捗透島笑師留栽",
  "制": "刷刹到刺刻帰則削判別利刑剤剥剖剣剛初列製剰副卸創姉怖例割刊",
  "極": "検椅棺棟桐棒梗植棚棋椎悪格構距喧楼新械梢模桟概様頑槽転栃橋柄校桃桂桜株梅桁核根栓富詞答幅筒覗惑枯疎樽機恒宣垣板権横標柏魂樹減飼誇福嗣域副操柳相柵親柱柿設杯蜂枝陰感燥語銅復閑路辣践胴託鼓喩給暇速論松渡訴枠喜詠枚硫評飯硝硬喪証林枕報枢詐喬雲診過勝析渦腹課隔虞険欄客繰暦",
  "臣": "姫堅臨腎緊監賢覧蔵藍濫臓艦鑑匕子心土田思",
  "蔵": "蔑臓歳畿餓薦越機蔽幾感滅憾磯戚繊戴儀薫戯賊義載誠薄減職織薪薬銭閥箋蒲惑裁識藩犠茂蓮蓋蒼蒸蓄藍践戦葛葬藤械盛域萩威蘇葉落藻蘭震慶菊菌萎菱栽厳議賦萌菓菜著農備顔濃城哉廉荷諾華莫桟残廃試摩",
  "奥": "番奨喬喚換彫奪爽数菊商契臭美奔奮鉄笑敵弊喫策費着無渦淵突鈍筒裁詐雄歯須過属酢遍献",
  "都": "渚猪緒郵著陳郭部諸煮暑郡郷隅陸陵賭署者険隙陽陰陶隆階陥陛教郊郎箸障隈隊隔除院陣降邪邸阿限拷際隠偶亀梗酵挿邦那",
  "圭": "寺吉走赤去志売声至在庄型佳坐圧却封堂基垂桂堅塁堕早侍法怪茎径街哉老考再墓塞塗",
  "掛": "捨据握措挫捻接推探授描掘採排掃控掲提捗挿揮揃搭援揚換揺持拷捕捉捜振挨桂崖搾携損摂搬街摘挑挟拶拭拾括指封徒撲撮撤拝招拉拒抱拘抹抽抵拓拙拐担拍披拠押拡待佳脚基堂経赦操擁赴技擬涯擦批把抑抜投扶折抄抗択",
  "段": "般殺殴股疫殻設投没役毀殿穀変搬航俊級風鍛洗祝",
  "態": "熊罷慰愁意想愚慈感憲能惑悲懇聡総患悠悪懲怠恐息恋恩恵懸誌認慶稽怒急思怨詣",
  "江": "池汗汐汚汎沈沢汽沖決汰没沙汁攻功巧法沸波注泣況泊河泡治泥泌沿油沼泳式洋洪浅洞浄洲津洗海洛活紅虹派",
  "悲": "惑斐想意感愁慈愚悪患悠罪態息恐恵恋恩輩慰怠憲思怒急怨扉懇忠念懲",
  "限": "恨郎除陥根陣陛院降阿附阻既郊陶陰眼険陸陵隆陳郷防阪郡邸邪階隈隊隅陽即退都部郭郵隙隔那邦障際銀隠",
  "肖": "削青尚肯育当光宵胃背梢骨脊脅硝消肩有尖腎",
  "消": "梢浦削清硝湖浴浮酒涙浩浪流浸浜渉涼淑涯済渇液渚淫深渓淡渋淳添混洞津洲派洗洛海洋浅洪活浄滑源温湾滋渡減港湧渦湿淵測満湯泊泣波沸注泌泳泥法沿沼泡治河油況沙溜滝滅漠溶溺漢溝滞宵潮漆漸漂漱滴漫漏漬漁演沢沈汽汰沖決没肖租潰潤澄潜潟潔",
  "絶": "絵給結絞統絡絹続継紹終細組経紺紳艶綻綱練総綿網緒維緑紀紋紙紡純紛納線締編縄縁緩縛紅縦約緯縫級糾港繊縮績繕織飽",
  "追": "逆逃透逓迷退送連造途逝逐速通述迫逸進逮週遍近迎返遇遥遅遊過達道遂運這迄違遣遭彦盾風弧秒孤哉巡看為派級重乗昨眉帥砂柔省卑迅拷適遮遡",
  "勝": "腕朝期惰腹腫腰腸腺脇脚脱豚脳膜胴胸脈脂絵脊筋膝朗朔拳胆膨膳胎肺胞藤然胡圏臆肥服距肢疎診雲幾股肪答朋",
  "離": "難璃誰維雌雑雅稚羅雄椎徹唯堆推敵擁鷹観褒准",
  "精": "静請晴情清糖粗粧粘粒糧料粋粉膚滑絹腎骸謂",
  "与": "上兀丈下万不丑天三丁七丙司正丘且写弐今切",
  "守": "安宇字宅完穴寺宗官実宙定宜宛宝狩客宣室家宰害宵容宮宴団専寄寂宿",
  "藤": "藍藩蘭蘇藻薄臓薦薪薬薫蔽蔵蔑膜蒼蒸蒲勝萌蓮蓋蓄葛葉穫萩落葬",
  "類": "顔願顎額顕頼頭頬頻題顧領預頑煩頓瀬順項須頂頃賛贈鎖韻績償購瞭",
  "妻": "委姿要妥凄安妄婆事威津急律建君剥書唐桜兼",
  "素": "残泰桟奏春索浅拝毒承寒実累奉塞峰俸溝僅紫寿践構嬢壌僕烈殊桐託病倫配剣胴酎夏酌酒租殉浜邦組銭撲鋳棒勤無副険頂羞悪域粗貪酔虚戚威窃恒虐祖峠栃殆亭畏査訂宣柄単洞拾昼垣給系蜂緊孫購講琴場揚詞酢筒極貯幾答幅惑喩愉富覗隈殖裂猶陽検満弾普畳湯尊醸譲虎宜阻函命並苛河阿狙岳念使例画奇武杯叔或荷",
  "官": "客宙宛定宜宝実宗害宣室完容宮宴宰家宵寄京享富安字宇宅守宿寂突密寒棺亭穴狩窃寝寛哀蛇寮空寡管察案尚学若或奇拓忠使枕受拘始周妬事苦河苛阿沿岩割帝審喧",
  "館": "棺餌餅餓飼轄確踪管飾飽額寮錠憲飲飯縮擦窯稼賓窮審溶蜜諦察綻演寡富割飢喧嫁寛窟寝寄蛇豪鶴",
  "史": "句向吏気石右可司更兄区凶后曲中束同回冊吸旬君図串否刈攵或叫丈言足亜台只古召加号叱叩占叶印仲虫呂希哉不介包斥処末弁丘失必卯未矛四",
  "那": "邦邪邸防阪郊郎阻附阿郡伴囲亜判吾限院郭郵郷部都",
  "谷": "俗伺沖局呂束呉君言足何豆亜串別浴容官拓享",
  "容": "害宮宴宰宵家寄客宿宣寂富室官溶密寒宜宗宝実定宙宛寝寛蛇察寡完寮案割棺審亭窒崇蛍窓喧狩窃賓停安字守宇宅憲営腕貯管院蚊突帰索帯冥帝確踪京享嫁窟衰高",
  "敷": "敵数散敬救徹撤教敗縛敏致整繁徴微政故敦博激放舗警倣薄影熟戯弊傲牧枚裁畿斐敢傍彰塾就稀駆幣璃蔽餓蒲戦",
  "答": "筒筈策筆等筋笹管塔搭惑富診幅詞覗疎節笛笠符第箇給拾笑箸嗣福飼検副域算箋幾極銅喩箱範険胴桐減論悪該詮篤簡喬剣感洞訂篠命諭椅酷嘘践託病創琴倉殉嘆誇絵渦硫詠無勝訴酢喜評殖過硝詐証喪硬距僕愉虞隔磯崎埼寄合蒼鈴零",
  "住": "往注柱似何伴佐伸位伺低作伯但体伏伐依価例侮使佳侍供併仲仰件休任仮伎伊伝代侯係侵信促俗保侶俊便主仕仙付他偽借倒個倣倫俺俵倍俳候俸値呈駐偶健偏停側偵",
  "折": "抜批抑抄技抗把投扶択祈逝拐招拉担拓所抹拠抵拒析拘拙拡抱披拝拍押抽扱哲拭挑挟括持指拶拾拷払打近捉挨捕捗捜挿振挫描接掲捻据掃探捨排掘授採措断控掛斬推",
  "宿": "寄寂宴宮密富容害寒家宵宰宣寝寛客室縮察寡寮官審宛宝宙実宗定宜蛇喧窓崇窒賓停割棺憲得完腕貯案憂確旅溶窟嫁蛍傍狩窃管唯液堆貨雀進推夜復営守宅宇字安演綻袋",
  "遊": "運遇過遥達遍遅道遂違遣逮進週逸適遜遭遮速逝逐途通逓造透連這避選遷遺遡送還追退逆迷逃敦傍迫述郭淳",
  "計": "訂信訓託記討許訟訳訪設評詠訴詞診証詐針詩協詰詳詣話試誠誇該詮胡哉革這誌読誤誘説認語言研論調諸苦課請談誰諾誕博盾砕謀諦謡謂諭諧域哀砂洞点勅昭客促拾草講謙謎謹謝",
  "召": "台古占只号兄名吉各舌合吊分招沼含告吾否杏劣句右辺司石史可白呆呂呈旦",
  "昭": "沼招昧映昨紹挿照時明旺勅剖厚咽咲哉砕晩暁晴架暗唆唄哺東者呪呼味唐促洞胡砂点拾訂信哀研客革計或事超暖暇和知喩副唱部喝唯唾喫問託捉訓記倉害高討郡速破桐胴韋衰砲嘆培別草品便指昼奇若拘拓苦妬享京河官尚周苛始沿阿使岩忠更吹吟足亜君束串言間喉喚喧喋",
  "注": "往柱住泳汰法沸波泡泥泣況泌沿治河油泊沼洲浅洛洋洞浄海津活派洗洪浦汽決沙沖没沢沈汎消浮流浸涙浴浪浜浩酒汗汐池汚江駐済渓渇涼液清淡添渉淑涯淫淳渚深渋混減主測淵港宝渦国湯満温湧湾滋渡湿湖",
  "造": "浩速逝連逓途通逐透週告這過逮進逸退逆追逃送迷迫遇酷遍遊達運遅遥道遂遣違述適遭遮迎返近遺還悟剖遷倍哲唇選格避遜遡",
  "放": "牧枚肪故政倣改攻施敏致坊妨防房旅教敗救斉紡旋族散敬訪対刹数紋蚊敷変敵抗坑敦希欧枢殴旗恋航刻弦泣依夜拉効享表京芳殺",
  "壬": "王玉任廷井升午妊爪尹匂不少戈勿冗区牙刈攵介屯勾丹凶元夫",
  "廷": "妊庭延任壬垂建考戒弄艇形哉売抄作秀呂妖我邦弟寿更妙束沙杉否希均坑年曲",
  "庭": "座席唐庫庶度庵麻康庸廷艇廃廊店底府廉序床逓粧疫淫庄戚威彦越渡疲病疾症致栽崖鹿延拡辱唇振娠農賃痢彫歳鉱痕",
  "為": "偽約酌的胞旬釣物易急殉砲拘抱泡馬陥菊陶句包烏哉別均庶鳥科局求潟駒栽或飽無惚点勾勿匂茂戚救斥卑級帥昨柔乗盾省孤派風重眉拷洲砂彦弧単追看秒州喝渇掲揚湯然場陽敬戒我卵威城烈",
  "波": "況沿泌沼泳法泥泊油彼泡沸河泣注披治洗浅津洲活洞洪派浄洛海洋汰沢沙決沖沈汽没婆浸酒浦被涙浮浩浜浪破消流浴汐江汚汗池汎渓清混淫液渚涼淡淑涯渇深淳添済渉渋板版渡港湯湿減湧滋淵満渦測温湖湾",
  "断": "斬斯新所析祈粛菊折歯番奥逝哲数継迷漸誓質",
  "働": "動勲腫種傷傲衝偏催僅傑傾債僧儀像僕僚傍偉備借睡偽倫値億薫側停健偵偶靴倣賃個儒倒重併献剰郵唾御俳俸俵候俺倍優償勧侶便勘徳循閥微係俊評開挿侯促俗信保侵餅徴侮使幹瓶許豊賊農嗣載執塀乗",
  "格": "略洛絡桐枯賂路梅桟桂根株桜校栓桁桃核柏極梗械梢柵柱栃相柿柳柄枝椅検棺棟板閣棒椎棋棚植落析枚枢杯林枕松枠楼新模槽概構様栽各村杉材悟唆横倍哲速剖権標唇造峰浩客操橋樹乗",
  "北": "兆比此化尼老死匂背批昆叱頃皆逃花柴鹿陛泥",
  "背": "胃骨脅脊肯青育皆肖昆腎削能肩宵柴情清梢陛",
  "旅": "紡旋族施訪放倣肪旗妨防坊房液夜停袋宿俵倍核紋蚊従徒准航脈畜隻徐荷恋依",
  "続": "読結統綻継絹緒経締総網編絞緑練綱綿維絵絡給絶繊線縁緩縄紺縮細紹紳終組純塞縫緯縛縦紛殻織紋紡納紙績約級毀繕穀睦紀紅糾繰売塊詰越勢跳隔暁焼輝",
  "広": "庁庄床序至瓜拡勾店底府台払弁去弘度座庫席",
  "泉": "腺皇泰線習承原迫階函永尿百綿貌詠皆柏音香",
  "線": "腺綿縄緑締緩編縁緒練緯縮縦縫縛総綻維綱網織絹繕績繊続継絡結給繰踏絶絵統絞錦貌紹泉諧組細経紺紳終紡紋紛紙納純階暴",
  "斗": "丹犬斥瓦玉半丼氷刃勺丸弋凡太乏戈州求永以主必代",
  "科": "秒秋料称租秩秘和斜移私利為税稀程約香稚単洲述稽酌的委季種稲栽梨術巣哉哺浦捕国泳宝武稿稼穂釣救偽柔梁卵秀積穏執球瓶或就忍求状痢補拭訴柱菌戚穫恐殺愁帆汎刹彩威城某乗保栄染係架透戒我茂酬献裁",
  "句": "史包旬局向司可右石兄匂勾勿吏后束同回吸曲拘中君別或勺足言串亜台加叱只叩召占叶号古否呂更哉為未矛処四必丘失弁末冊卯斥易",
  "敬": "散数教敗救致敏敵敷警葛故敦政菊硬微葬敢驚牧放枚稀揚陽湯場徴爽赦整倣腸営惑詐診蛮喬蔽撤徹梗砲攻改駒萩務蒼漢啓喝瘍繁嵐就減落搭塔募殺飽誠跡豊跳設惚釣陶域商彫偽菌萎殉傲褐渇掲磁菱蔑感隔嗣群践嘩誘碑墓幕漠修匿荷蚊著菓傷駆賜託酌宮農唾税諾勤滋葉斐慌薫蔵悠萌便拘破潟弊誕読説蜜模暮慕膜番鈍越着奥裁無酢費幾属須淵雄嘆",
  "驚": "警敬篤罵整鷹騰駒繁敵験騒騎鶴徹撤敷懲潟蘇",
  "忘": "盲妄志芯忍忌荒忙念忠望怠急怒思怨恋応恩恵恐息患悠悪",
  "炎": "災淡灰談炭火炉炊滅畑秋灯焼煙煩燃燥爆愁萩",
  "談": "論調誰誕課諾諸請謀諦謡諭諧謂読誘語誤認誌説謝謎謹謙講該試詩詣詮話誇誠詰詳淡訴評詐詠診証詞譜識護議譲許設訪訳訟記訓託討獄訂計這信誓踏踪駒磐確罰誉",
  "産": "彦章販麻崖鹿庵康庶庸戚備越飯廊廃唐庭座庫逓娠唇席振辱暗新意部翌接培粒笠歳農廉傍涯栃度威",
  "降": "陵隆陥陣陛院除陶陳陰険陸限郡隈隊隅階陽阿阻附阪都郭郵郷部隔隙郊郎隠際障防邸邪",
  "志": "声忘売忍芯忌走赤念忠吉怒思怨怠急寺圭応恩恐恋息恵型去坐患悪悠",
  "鳥": "馬烏庶島為鳴黒馴鴨魚偽駆駅駄無煮然焦烈罵",
  "鳴": "鴨嘘駒駄駆駅噂嘱噴嘲嘆嗅嘩鶏賠駐馴喋喩喚喉喧喫嚇鶴部唱唯喝唾騎験騒鳥培剖哺唄唆烏遮罵暗暖暇咲咽",
  "越": "幾歳戚裁惑載減賊域械義誠盛蔵威栽滅感戦哉畿餓閥箋城戴繊茂農戯崖践廃庭蔑徒機粧銭廊飯備織職或儀逓桟残赦磯座試庶毀超識廉殻庵鹿庸康販麻産憾走彦戒涯浅犠我席臓街等続渡賦辱振唐娠唇庫塾貸睡",
  "争": "伊我君呼芽邪承事矛曲先危机宅印成考兆向旬灯任劣耒宇朱肌扱毎年吸気浄芋瓜伐",
  "静": "精請清情晴浄膚絹腎滑龍骸謂惰婿硝青梢態隠",
  "押": "抽岬油拝届神画抱拐披拉抵担抹招拠拒拍拓拘拙拡捜宙袖伸果拭拶括挑挟拷持拾指抄技扶抗批抜投把折抑択単捕軸紳描挨挫捉挿振捗畑扱律甲据探捻捨授掛掲推排接掃控掘措採笛町専由鴨杯沸援握揺忠搭揮提奉揚表換揃申鬼卑畔界恵",
  "市": "立主玄交吊衣文六方布肺柿京夜享帝姉穴宇字",
  "舞": "無憲遣契誉戯鋳醜窓酢歳戦専羞戚嗣惑弊稽餓魅稿賦影稼穂酸瘍輝隣種租積醒穏彰嘘酵魂銅稲酷寧殖腸殉域輪論融銭残虚飼塊頓義稚鉄雅酬載福霊逆傑瞬陽揚幾場湯穫酌託隔践滅或葬稀嬢壌誘穀鈍須雄裁詐費奥税淵幅筒番程詞着富属答覗機鬼撲劇",
  "奄": "奇奈奔突庵俺美契臭尖舎者東典果莫奥戻倉映",
  "俺": "倫借俸候倍個偶便倒俵俳値倣庵停信促侶俗侯保偽側偵偏健係侵俊偉奄僚使傍備傷僧依価侍併佳侮供例傲働催傾債僅傑億伯但僕何伺徐像似佐位住低体伴伸作莫埼崎寄修儀伏復従仲得",
  "奴": "努好妃如収双妙妨妖妊怒妬妹始姓取叔姉友反",
  "泣": "拉位沼油注泥沸治泊波泳河況泡泌法沿沈洗洛活洲浄洞派洋海浅津洪決汰沖汽沢没沙淳涼液粒剖流対済培浸浴消浩浮浪酒浜浦涙部紋蚊江汎汗池汚汐湾深渋渇淡清渚涯添混淫淑渉渓斉滋滝表湧房湿港満依渡効渦夜減弦放京肪淵温湯享刻湖測溶端音辛",
  "則": "財側唄削販敗測貯貼剖剤剥剣剛刹到刺刻制刷帰賊賂剰副別利判貝創割頁貞負賠賦賜初賭刑列貢員購",
  "側": "測偵倒則健偏偽偶停値債傾偉傍備俳俸倍俺個倣俵倫候借例傑僅傲催傷僧働販敗信俊侯促侵係俗保侶便貸像僚僕貼貯財償儀億唄賃使併依価侮供侍佳貨賊賂儒頂梨袋副符剰悠優循伴但伺住作伯佐似何低伸位体",
  "象": "像遂隊逐塚嫁豚豪墜劇家豕縁稼匕子心土田思",
  "像": "僕僚億儀僧催傷傾債傑僅働傲儒偉傍備償優側健偶偏停偽偵象俺個倍値倣倒倫俳俸俵候借閥俊促係侶便侵侯俗信保",
  "洋": "浄洪洞活洲海洛洗浅津派浴涙祥浜消浮流浪浸浦浩酒泥泊泳注波泣治油河況沿泡法泌沼沸涯涼添済渓渚液渉淫淑深混淡淳渋清渇汽沢没沈汰沙沖決減湯渦滋満湖温測湿渡淵湾港湧翔溜滞漢滅溺群詳滝漠滑溶溝源染汗汎池江汚汐滴漂漬漆漫漁演漱漏漸差",
  "号": "兄只司可合召台古占旦吊否吏同吉舌名各含吾呂呆呈右史石句亜杏告民且令打正庁丙丘写平白",
  "浮": "淫乳渓流浜浦浩浴涙消浸浪酒淳淡涯淑渉渋渚混済涼深液清添渇洪派洛洞洗海洋浄活津浅洲湖減渦淵満測湾渡湯湧温滋湿港河泌法沿沼況治油泊沸泡泳注泥波泣溜滝溝滞漢溶漠滅源滑溺漱漁漫漆漏漂漬漸滴演汰沈沢沙決汽没沖潔澄潮潰潤潜潟将",
  "束": "東困床果呆杏乗杉君末未栽速来勅或杯味机向本足言亜李串条材村朱耒枢枚呂否更后吏和秀体柔哉枕林枠枝松事板析采柳柵枯架句史回休朽同朴呼桐別吸旬曲昧閑述抹妹刺柏私利木疎梅桃某染相査柿柄栄柱栃局格梗呪桟香凍秒砂茶拘刹昇易季委札石可司右械呈告吾含吹吟極栓桁根桂核桜株校唐案栗柴桑兄使耕耗剰辣梨陳妙伺弟呉何弄寿希妖沙戒沖抄谷形妊我豆作邦廷秩託椅検棺風昨棟巣菓梁梢問秋科保",
  "頼": "頭瀬辣額類頻領頬願顎疎顕顔整課煩預頑錬題親顧頓順項磨積漱謀練須頂魅膝勅速頃橋賭裸賞棟稿噴賠鉢新業操償遺潰礎誘樹陳賜燥閑極森策薪韻槽薬傾菓巣賢欄贈賂損賄稽諦糖諧諭謡獣謂機樽穏築還摩模凍蘭暦剰麻術績購霜憤賓質賛賦墳箱貴繰",
  "房": "肩肪放施防妨芳坊扇旅紡旋族訪刻雇表享弦泣夜斉扉拉依効京",
  "送": "迷追退逆逃奏途逝通逐連造速逓透述迫咲週進逸逮迎返近遂運遇達遅遥遊疾道遍過知這遷規迄違遣扶矢狭峡映巡咽春巻姻挟迅秩医遭遮適侯",
  "詩": "詰該詳詮話試誠詣誇読誌評諸語誤説誘認調詞詐診詠訴証時論諾誕誰談請課許訳訪訟設討謀謝謡謂諧諭諦講持特訓記託謹謙謎計待訂識譜這塩信護議譲獄侍誉喜嗣域唾喪碁遠園猿誓署等跳飼群感践福睦路睡跡載禍嘆碑辣哉罰緒",
  "参": "珍惨奔彦奉妖鬼弧孤笑修枚延呪昔泌股芽殴欧泡昇岳拘的放抱況茅呼茂典杯物阜東枢弥玩拠歩牧承沸刷易侮垂或邪刹形杉瓜弁界秩爽致診看風帥変約秒疫胞柳昨柵卑級盾洗海拷眉侶逆挑派逃祝威城砂哉政柔便為乗故重省悔飛追段兵戒没均呂来改図弟君更我妊克攻妙抗投囲束励希卵弄売作坑廷邦別秀否完役寿抄沙彫彩胸秘宮桃庭烏透栽脈航酌捗般展飢砲耗称留師梅殺逓党朔恋純差殉耕敏託島挿使失券喬治英須雄奥曲気肌光伐伊兆扱吸向后成机毎帆劣宅先朱任耒争印危吏旬汎年考幾",
  "異": "恭累畳番巷畜留翼胃界畏思雷鬼苗戴窒基窓笛男",
  "買": "費貴貸貰貿賀資賃貨貪責貧貫置員貢賓賛質賞署罪負頁貞賢罰須罷罵損債頓頃偵憲貯貼慣漬順項賊賂販敗憤頬潰噴墳遺覗覚預賄頑煩",
  "従": "徐徒得後待律疎征御循復旋往径彼微俸縦徳徴役倫提桁是徹候俺疑偵個倍俳倒値借倣俵術推婿堤定荷脈准旅隻行侯捗街偏偽側停偶健俊信侶侵俗便係促保宿堆進貨唯雀派僕掲拾備傍偉供",
  "南": "真柵卒阜重乗盾研献挿岸垂直坪辛型枯故奔軒砕率幸胡卑飛草哉革度形動剰唾郵屏枝居固肢早開評宰粋満洞周枠卓値展席栽畔索苦肝許勃甚某年",
  "清": "情滑晴湖消涼淳淑渓渋渉混渚深液淡淫渇済涯添精浦渡湾港測渦湿滋満淵温湯湧減静浜浮流酒浸浩浴涙浪請滝滅漢滞漠溺溜溶溝源派洋浅洛洞洗津洪洲活海浄演漏漸漱漫滴漁漬漂漆潮潤潟澄潔潜潰治河沼注泳沿法泥泡油泊泌波況泣沸青濁濃激梢婆梁濯濡沖決汰汽沈沢没沙",
  "系": "係孫我寿素索私秀利累朱糸耒瓜年向紫無委季",
  "係": "孫便侶俊保俗促侯侵信侮借倣倫使系倍俺俵個値候倒俳俸侍併例価供依佳偽作偏健側偶偵停低位体似但佐伴伺住伯何伸備偉傍伐任働傷傲伊僅傑僧傾催債修休秒香秋件仲伎派科伏伝仮仰僚像僕儀",
  "諸": "賭緒調課論誰請談諾誕読誌謀謡諭諦諧謂箸認説誤語誘詩講詰謎謙謹謝渚猪詣誠話詮該誇詳試都評署診詐詠訴証詞譜識議護譲煮暑許設訳訪訟著訓記討託獄踏誓駒寮縄踪確磐碑這計酵辣訂塩獣頼磨錬糖還磁僚複踊銅練豪誉硬豊信嗣者農碁罰環瞭礁磯鍋療禍路隙福意嘆暗践感群跳飼腹愚電跡喜警嬉喪簡難礎嘲温距答富喬覗棟間硫極復隅筒遇減渦過硝疎幅惑域蹴",
  "熱": "熟勢勲塾煮熊執照煎然無睦焦載墨戴繊境黒燃薫裁諸箸塊窯陸陵穀黙稽読舗烈賭睡緒酵魅調菱",
  "服": "肢股肥朋肪明胎胆胞肺肘肝胡脚脈胸胴脂脇朗朔肌脱脳豚肩腕腹板勝版",
  "似": "住佐位低作何伴伺伯但伸体伏伐佳供併例使侍依価侮休仲仮伎仰任伊件伝代侯以侵信俊保侶促俗係便俸倫付他仕仙偽候俺倒俵個値倍倣借俳坐偶側停健偵偏",
  "河": "阿何苛奇沿洞亭況治沼泊沖訂泥法注泳油泡波泌沸泣浄活洛承可浅荷浜浴酒洪洗津洋洲海派浩沙没汰決汽沈沢町減事或使淳涼渚渦流消浮浪浸浦涙淑湯寄埼崎混渇池停汐汚汗江汎満湖拾庁温亜伺灯液淫渉添深渋渓済清涯淡湾頂椅湿滅溝漢命呼冷冶胴託桐渡忠拘岩若港妬湧尚苦官拓京滋測周始享淵溶漠貯漱源",
  "怪": "径性怖経茎軽恒悔恨快悩悦悟忙悼惜惧情惚惨枝肢慌佳愉惰慎",
  "秋": "秒科称租秩秘和移利私稀程税香愁稚畑委季種稲梨炊炉稿穂稽稼柔秀穏積焼痢滅萩菌穫殺刹彩栄係某架染保乗透煩煙",
  "晩": "暁逸晴暖暇暗喚挿時昨唆昭昧映勉免唾間曖喋喧喩喫喉頑喝呪貌晶曜明旺嘩嗅嘆唱唯部睦塊",
  "将": "奨状辱浮特菜淫採得彩専狩壮荘待揺媛装博遥",
  "林": "析枕杯枚板枢枝枠松枯柵柄柏柿柱相柳栃村杉材桃根株桂核校桜桟梅栓格桐桁机朴休朽梗梢械果東棺棒極植棟椅棚椎棋検乗困床束麻札楼新栽模様概構槽標権横禁操機樽樹親橋暦閑述刺味抹妹燥森",
  "件": "伏伝仰伊任仮休伎仲伐住似伴伯伸何佐位低作体但伺仙付他代仕侯併依侍供例使価侮佳牧物信侵俗仏化保便促係仁侶俊",
  "城": "哉栽威域茂或誠盛裁械戚戒浅我載越幾惑成桟残賊垣歳義坑均場埋坪垂戦餓畿陛塊伐減培堀埼堆箋閥約拭為戴繊盾拷堪蔵坂坊滅感践致戯塚塀堤塔重乗卑飛社酌柵的武銭儀織職故胞秒帥界眉看政派祝侶挑彦段砂追便柔級逃弧逆風洗珍海変悔柳疫昨省孤庭郵唾境填塩墳識挿展地釣偽救耕昇典奔昔教阜増妊廷科般脈桃飢烏留逓託差鬼砲秩殺航笑修師恋純島殉朔党透敏耗梅捗称秘宮胸戈彫淫犠",
  "皿": "且血孟盆益盛盗衆温盟塩盤監猛蓋濫藍艦鑑匕",
  "血": "皿孟衆盆益盛盗温盟塩盤監猛蓋濫藍艦鑑匕思",
  "徳": "徴徹微循御復得衝徒従徐億寧聴働待履後律僚像僕優懲靴値街縦衛衡傲催維雌雑置儀傑僧債傷傾僅径往征彼偏誰稚雅儒隠携推術傍備偉覆",
  "腹": "複復腸腺膜腰腫朝腕勝期惰脱膝膳臆脂胴豚脳脚膨盟脇脈胸胆蜂胡朔朗胎暇覆服肺胞臓萌暗愚農隙愛署豊意電路肢股極明潮嘲",
  "組": "粗租祖給終紹経細紳紺阻狙絹絡絵絶結絞統純紋紛納紡紙助続継約紅級紀糾査綻総維綱網綿緒緑練畳胴線編緩締縁縄縫宜縛縦緯殖頂祭戚虚酔羞副域眼眺績愉喩縮繊夏",
  "満": "渡渦湯湖溝減滅滞滴温淵湧滋湾湿港測淑淫渚酒浜涯漠滑漢溶源溺滝溜洞添淳液深涼清混渓渇渉淡済渋潮庶漂漏漫漁漱漬漆漸演涙浦流浪消浸浴浩浮殖席潤潰潜潟澄潔嗣浅貰濃濡準海洛洗活洋濁浄激津派洪洲河度笹率筒濯法両弊況沿朝沼植注波油裁泌泊泣遥循傘泳喪治濫泥落沸泡隔塗遍葬献",
  "妙": "抄沙妊妖秒砂妨妬姓始姉妹歩好妃如劣姻省奴姫娯娠娘桜威少秀邦更杉余廷寿形戒呂弟作希束否弄努我図婦婚",
  "昔": "昇典易借昌昏奔曲柵飛囲戒昆香措惜曹音春哉耕展垂東弄星冒是的卓早書械者挿苦盾卑重乗形更草故否旨豊葬呂岸阜直坪幸或革胡研栽克農固居冊丼甚暑呪況泊替拍智迫普唾年旬嗣錯",
  "料": "斜科粉粋哺酌浦捕粗粒粘執釣球救巣瓶術偽約為洲単粧就補訴述国宝泳的武酬献精栽恐求忍状卵粛戚袋梁拭迷哉",
  "円": "巴月丹内冊向両同丙周且再而員有刺尚色胴肩",
  "独": "虹蚊風蛇狭狩触蜂狙猪蛍猫猟猛虫患融狂猿蛮串忠猶貴獄遣嵐沖蜜強",
  "雲": "曇雰霊零電雷雪需絵震陰魂霜霞芸会転勝距雄",
  "尺": "尹匹允尽公分六択沢尸只穴昼八四局共兀尢呉",
  "沢": "択沿沈没沙汽沖決汰昼尽訳釈況洪泥沼河泌泡泊治法泳泣波油沸注汎汚池汗江汐究呉洗浜洞津洋浅派浄洲洛海活尺駅具空並港汁涙消浪酒浩浴浸浦浮流深局君前巷液淑添渋淡淳淫混渇渚渉清渓涼済涯",
  "雑": "稚維雌雅誰椎雄堆推唯難離准集雇進傑権徳徴稲種勧酔雀歓褒",
  "許": "評設訪訟訳訴詐詠診詞証訓託記討詩計詰該試話誠詮詣詳誇訂這読誌信説誘誤語認唾論執調諸研談課誕請誰諾謀挿報諦諭謡諧謂特喪動郵剰講開謝謙謎謹嗣瓶牲革哉胡岸識譜南短域湖碑睡腫章船副患問悪商砕譲議護幸獄幹乗重碁物牧辣苦豊",
  "窓": "窒窟窃窮窯突密誉空憲控搾寒無寄崇蛇宿寂究訟契専腕貯棺割富喧案害宰家宵宮宴容寡寧鬼翁演寝嫁溶寛塞愛舞狩宣客室院蜜基異察管綻総停",
  "往": "住注柱径征彼律待後役徐徒従行得御復循隹価佳使侍侮例併供依徴微似駐夜術徳侶係侯保俊促信俗侵便主伏伯佐伴作但伸低何伺体位桁宝国偽派徹花",
  "兆": "北肌机逃四光先挑充克売汎虎沈処桃帆兄均眺鬼匹尽枕年争瓜印毎気曲扱宅成危考劣伐吸任耒旬朱向弟風",
  "逃": "挑桃追逆眺透逓送退迷兆逸跳逐途造通逝連速迫述週進逮遍近迎返発党鬼達運遂遅過遇遥道遊甚這迄商風違遣枕虎洗遭既巡迅売克祝遮適飢遡",
  "喜": "詰結嬉超舎捨誌読話路嗣喪詩評硬答富善給詞極覗幅筈訴硝硫喬絡渦筒過減診距証疎詐惑貼詠舗辞営調遠園猿程周週彫塩培域堂許碁誠感誇跳鉛該福飼嘆賂践跡試誉詣禍詳詮群辣紹這訪訟商設悪訳問部患船副啓略粘損絹暑碑説諸誘閣語認誓磁銘豪酷銅踊誤哉悟破捉浩記格討唐韋造速訓桐砲託倍哲高剖害胴唇倉衰郡宮景智鼓枯故論墓員砕煮談磐諾課請駒確賠踏誕誰踪塾塔湖革胡吉",
  "肉": "月有腐且肩肌肘肖肝助青肯肪明股肢服育肥朋",
  "暮": "慕墓幕募模膜暦替漠暫智暴莫暑普曇曹景最晶僚漢磁葛潜寮嘆遭諾蒼書増憎層春著間褐槽漫慢薬菓塔搭踏僧詣楽瞭療嘩緒複練音香落敬是謹影賜撮幌提堤蔑錯獄難星冒縄諸箸電署愚暗意農豊隙腹善醒",
  "博": "縛針敷補壊計懐裁蒲薄等尊尋協率載哺浦捕得",
  "吹": "吟炊欧呼味呪吸叫吐次和知如咲咽叩叶叱束足串亜言君剖唄唆哺加欲軟部唯喝唾唱",
  "更": "或図吏否東同旬曲気酉便史希束亜画函者武司君丘弐旭両再昇易兵寿呂向杯使梗伺厚邦昔昨哉殉硬后昼枢殴承岳典欧百呼且丙旦正宅光吸合励吾吟含足串言句可改攻凶区不臼何別丈託児沙形坐弟妖抄弄但我助廷作戒妊町秀杉妙香命虚拾訂砂洞",
  "困": "図囲国固回因四囚床束果東圏乗園姻咽末未本呆村杉杏材李条栽来体恩個菌",
  "派": "沸海洗浅脈沙泡況泌眉弧乗柔哉追為省帥看拷孤砂昨秒盾卑彦重級風淵淫渉純笑展耗鬼栽耕島秩差師託烏飢没物邪茂呼垂芽歩昇延茅承杯易阜東或洞洲津洛洪浄雄洋活渇湯便侶作添戚務彩羞第彫係雅液減湾沈浩浸流酒消浪浮浦浜浴涙妖戒邦妙更杉秀抄弟束否呂我希妊形寿弄廷逃挑泥河沿油注泳波泊沼法泣治修深汎侮変着威逆詐鈍胞故裁政属界須祝無柵費柳悔飛疫城奥珍約段番酢役滅溜伐任渋済涯清渓混淳涼渚淡淑香秋科准偽桃塊義戦鉄載頓潟兆雀朔逓梅殺殉党挿砲秘留宮酌透敏恋称致般胸航庭捗汽汰沖沢決滞玩呪劣気年毎危扱枢曲瓜拠岳向昔拘耒考成朱的抱肌印牧宅参枚奔刷弥旬股欧放典机殴争刹先吸倣借滋湧測港満渦湖湿渡温使彰魂孫租稚眺委季虎免和均惚敗殻赦唾釣商救動菊械尉陶教爽剰域郵設盛梗影舞戯魅鋳弊餓漢溝溺溶源携漠滝滑偏濁濃賃俊卵励兵坑攻改完売君図囲別克投来抗倫釈移汐後律江池染汚汗待微伊激陽営診揚惑敬場越蛮喬敢葬嵐散硬敦稀幾漆漏漬漫漂漱漸演滴漁兄四失未矛包丘卯句必斥史処冊弁末私系児利閥",
  "曲": "旬旭更冊戒向典早東弄昇年臼弁者昔后吏史束升井哉旨句同回吸君串汗厚辻日迅囲否展丼易或世草旧挿垂苦叫言足亜飛旦白印形呂仲虫司石可右考任伴孝判肝古兄叶昨果曹刊甘平半吉吐克午乗卑盾重胡革児昌旺昏昆明事豊奔中香柵呼農弟便別沖直刑阜奄幸卓間耕如名各吊舌合廷妊栽書星先机昧争瓜耒扱昭兆肌宅劣毎音映成危冒気伎春伐百是朱時局借風呪研章殉故暁和",
  "傍": "停倍傲倣億偉備俵傑債傷働催僅傾僧偽健偏側偶偵袋僕僚像侵候倫借値俺個倒俳俸遊儀優依暗意新産章係便俊儒信侯促保俗侶敷童斑宰位宿償斐旅辞液笠培粒接翌部侮併喉価使供佳貸例侍褒湾喪就装絞裁敦蛮裂景済斎端彰障辣",
  "縁": "緑線締縄編緩縫縛縦緯綱網総綿練維綻緒縮績繊続絹継織繕絞絡絵統結給絶繰終紺紹組細紳経稼豪紋純紡紛納紙",
  "喬": "過筒渦商橋診矯硬詐惑禍嗣減彫銅答疎嘆跳誠跡域設桐高胴喚践群感距詞証硝幅喜評喪極硫富覗訴詠誇調問誘碑奥該詮週託砲隔論読説試誉飼詰詳福碁詣詩路話塩敦掌洞敬短蛮営船訪悪訟副訳這許患誕駒郡磐鍋就語辣踊誌磁誤豪誓認倉獣砂哉豊堂椅捉害記衰討訓破唐韋速敵智尚周嗅検農唾偶梗嵐党喫程誰談確請諸踪課踏諾磯漢稿喝喉獄拾創給埼崎寄講宮痴融摘嫡適滴啓或難拘僚笑諧頼裕謡磨割糖謀促革貴訂諦景砕諭勅登昭計謂偉哀還客点信湖胡研棺険湯揚募陽葛場蜜賞常挿莫殉替使蒼換識奇間器嘱筈超喩善絡策貼喧結賀喋謙謹謝謎礁環寮煮温復暑遇棟隅礎触園献違遣猿照蜂鉄虞遠興侶風漠腸幕墓淳欲涼爽郭蛇蛍停警遍税議剣",
  "橋": "矯喬機樹操槽模燥樽親融椅構標横権検欄棺極繰概整稿様興頼論棟桐鍋梗楼新獣賞調棒礎磯課磨憾嗣隔講磐敵駒誕銅椎植棋棚辣械謀誘難蜜読碑説獄館緯謂頭諭衛諧謡糖諦還禍格漱梢識警錬騎桃梅桟柵瀬謙礁謎環謝謹轄験諸談請踏踪諾誰嬉確疎跳誠感豊嘆践群漢跡暦蹴商彫償議影掌筒過渦柄濃診核栓",
  "臼": "日曲旭旬更東者早旨厚旦旧白昌昏明旺昇昔昆",
  "興": "融誉銅講論謙筒隔橋諭説嗣閲鋭碁噂矯鍋嬢壌調賞稿虞",
  "附": "府阻阿限阪防邸邪院除陥陣陛降郊郎那邦付陶陸陵隆険陰陳符侍郡陽侮階併隊佳使供価隅例依隈",
  "並": "昼兵狙岳杯普命武阻沿拝宜空具或函画虎窃洞",
  "期": "欺斯棋朝堪惰脱腫勝腕媒勘碁基其脚腰腸腹腺豚脳紺朗朔膜葉喋貰渡胡甚脇胴脈胸脂旗膝庶笹膨胆肺膳胞胎謀某滞遮席臆明寒朋肢帯満",
  "毎": "侮毒悔海向耒印劣成考宅肌曲扱任年気兆吸危旬朱争伐瓜先机梅敏",
  "抜": "技投扱把択批抗抄扶折抑拠抵抹招拒押拝披拐抱拓抽担拍拙拉拡拘拶指拾括挟挑持拷拭捜払打授振挿捗挨捉挫捕役坂返阪援控接掘探掃掲排推掛措据捨捻描採",
  "岸": "幸垂岩坪岳崖炭度重乗彦研南辰形年府版板店底席宇芋庶併坂崇崩栃威刑序励応阪返床挿岡許戚執密座庭平嵐肝盾振娠唐逓辱唇庫午屏型剰郵唾動庄評開報直",
  "求": "氷尿函州承泳為救球瓦斥半丼玉永忍卵状宝的",
  "労": "男努究劣学券栄完沈図売契召蛍募宛枕官宗宙",
  "薄": "簿蒲藩薬藻薦薪薫蔵蔽蔑縛落藤藍蘇蘭蓄蓋蒼蒸蓮漢漠葬葛葉萩敷滋菓萌菱著菊菜菌萎博濁濃激獲潮",
  "黙": "墨獣獄然献燃駄黒駐鶏勲熟熱駒潟罵嗅騎薫験",
  "而": "同再向両冊丙刺尚周耐南柵丹内円洞胴桐納高",
  "端": "賠粒部瑞培剖需儒蚊紋製旗拉泣濡新暗意童該",
  "劇": "戯慮嘘創割剰副膚虜虞剣剥剛剤剖帰虚製削則",
  "確": "礁磁碑鶴踪磯礎硫硬硝寮館磨管縮誰轄富賓窮稼窯審豪額諦砲破溶蜜錠憲察読綻寡演割棺喧躍奮奪曜磐濯擦宿寝窟催寛嫁砕研砂難寄蛇害携辣諾歓権該跡護貯寒腕調諸駒踏談課論誕請衛停宮容集焦寧客碁宴",
  "末": "未本束机木耒朱東床困札杉乗四矛斥弁兄失卯包処丘必冊句史",
  "弟": "兵典第沸否其児共兼先杯印曲向穴只秀希抄戒寿形邦沙呂更我妙束妖杉廷妊作弄帥風免",
  "絵": "給統納結絞絶絡綻絹継続紺細経組紳紹終総緑練維綱綿網緒雲紡純紋紙紛勝縦締緩縁編線縄紅緯縫約縛糾級紀陰圏繊績縮拳脊幾診織疎答繕魂曇",
  "裏": "褒製裂喪装衰裁袋哀襲園猿遠壊懐表壌嬢腫俵",
  "改": "攻牧放枚政故致敏敗救教妃希散敬紀刹数更図対記配倣",
  "令": "今冷企会全丙介余囚合且庁司打正丘号平民可写込",
  "冷": "冶令次含吟鈴念汰准凄凍決河余領洞渋実函命",
  "乃": "几九及不少戈屯勿升爪牙千丈刃兀尢丸勺久凡",
  "及": "少升牙不勿友反戈爪屯千凡又勺丈乃丸久九尢刃几兀",
  "訳": "釈訟許設訪駅昼詐訴詞評詠診証誤討託記訓船説詣詮誇詳詰話試誠詩該読訂計這信認誌語誘誉沢択誰請諾調課誕論談諸謙商謂諭謀謡諦諧娯善謝謎講謹沿寒期挙益鬼郡碁虞譲普菱控惧塞群業識譜脱前巷呉跳副患悪域問議護獄港真既鉛",
  "飲": "欺飯飼飾飽欲軟歌飢歓餌餅餓館炊欧資羨盗吹",
  "呆": "杏束呈条呂告含否李吾保采吊吉合各舌名架栄柔某品染東査香兄只号串床困亜君足言桑案員柴栗果古占召台私利秀唇哲和梨梁",
  "保": "侶促信倍俗便侯俊侵係個借使褒俺呆候俳倒俵値倫俸倣侍供価例併依侮佳停偶体何伺但伯傑健偽偏偵側香偉伴低似作伸住佐位僧傍備仲程傷架杏働僅傾債傲催休僚柔祝伎伏品勅某伐件仮染伊栄仰任秋枯秒科伝像僕",
  "途": "徐除連透逐通逝造速逓斜叙送余週進逸逮逃退追逆迷道達運遥遅遂遊遇遍過這述迫違遣茶遭適遮迎返近遷選遺栓剣倉倫遡遜",
  "完": "宅宇宣宗宝宙宜実官定宛守安字玩売院室客宮穴沈害容家宰宵宴抗坑突枕宿寄寂密児究元況呪寒窃先富囲克投没役芸労免冠空祝洗狩寝寛兵",
  "院": "陰除陛陥陣降陵陸陶完郡陳険隆限陽隔郵密隊階隈隅郭郊部附阿阻宮郷都隙郎宣邪玩障防頑際隠喧冠阪空案害容宵宴宰家邸窓窒窃塞蜜邦那悦商",
  "辺": "込巡迅辻近返迎召尻迄功幼加刊迫述刃切分送",
  "殿": "毀穀殻設殺般搬段撃磐盤股殴疫窟暴属港洪鍛繋役投没嘱頑尉供搾漏裾酸展層履遅寝説税握塀異髪塊嵐",
  "包": "句旬勾匂勿泡抱巴勺胞為四未卯弁史失矛丘必斥末処兄冊砲",
  "抱": "泡拘胞砲拠把押招抽拐拍拓担拒拝抹抵拙拡披拉挑拷抄抗投飽挿捗拾拭持括指拶挟折扶技抑抜択批掲扱易的物揚包振捜挫捕挨捉措探為約別均掛掘掃採捨捻控授推排描接据換搾携局酌殉握揺提揮援揃肥搭搬",
  "状": "伏戻壮快決妖扶因献将汰犬英参奉券卵忍求似",
  "評": "許証詐詞詠診訴詩詰誇詳話誠詮試詣該訟訪訳設開読誌認誘誤語説論記訓託討唾諸調坪謀談課誕請諾誰計研喪睡腫挿剰郵動謂諦訂諭諧謡這信講謙謹謝謎種報嗣南衝執湖譜識碑献瓶重乗議護譲朝獄岸碁豊軒働喜哉胡革辣誉減硫疎硬覗幅硝筒極距喬過答富惑渦喋章塀垂鼓餅塩幹",
  "玄": "主市立衣交文方六弦京夜享率穴畜安宇守字宅",
  "刻": "核刺刷刹制到剣剖剤則削判利別該剛剥創初帰列刑剰副割骸享弦斉効肪例表夜房拉依京放泣窃契",
  "散": "敬数救敗教敏致敷敵故政放牧枚微敦敢稀徴撤徹倣赦爽改攻繁整硬務殺晴湖斐棚傲脳胸腫腸",
  "卯": "印叩卵即却危冊矛処失弁四丘末句史必包未兄斥",
  "仰": "伏仲仮休伐伝伊任伎件伴佐似伸但作伯何低位体住伺仕代付仙他迎例使価依供佳併侍侮印俊信化仁係仏侶侯保便促侵俗",
  "疑": "凝擬挨嫉綻旋錠痴疎堤提婿族鉄嘆短従智関矯疾縦雌題礎候漢褐",
  "痛": "通踊痩痢痴痕瘍病症疲疾庸疫療廃廊湧癒癖廉庶麻庵康",
  "破": "砲砂研砕硝硬硫被拓妬磁碑確波披彼疲礁磯故礎捉胴唐害託桐韋記討倉速訓郡高衰敬販",
  "再": "同両丙弐更酉丘司正且坐或函画武百周老考光合在至庄而吏不天死丑列向灯",
  "構": "溝講購棒検極機樽椅模様概壌塞僕桟嬢槽橋標横権樹新楼桐撲鋳僅親植銭棋棺棟椎棚寒柄操銅酵践械栃嗣輪論梗梢蜂燥素隔醸譲桂縫満融興嘘寧酷瘍領酸勤根桜栓核桃格桁株校梅残筒杯柵欄繰謹泰戯賦舞膚輝慮滅酬歳腸零飼鈴禅福虜戦虞暦場蔑枯相柳柿柏柱殖奏",
  "案": "栄桑柴栗宴梨梁柔架某染査集葉宰宵家害容宮棄采森楽安寂密萎窓崇寄窒蛇宿委狩宣室客窃棺桜稼栽条呆喧腕貯富寒割院深探接宗実突宜宛官定宝宙秩凄租殺秘称李杏嫁寝寛溶窟乗",
  "差": "羞遅達着義惰祥佐島展託純耗烏脈耕鬼栽秩笑飢師洋美",
  "族": "旋訪旅紡施旗放肪疾候嫉倣坊妨防渓智短疑挨房痴淳郭粒秩翌液涼停袋率笠侯",
  "緒": "諸賭練猪渚都縄綿箸署綱網綻維総緑線絹続暑煮編結緩締縁継緯繊給絡縦縫縛著統絵絶絞縮経酵紹織績繕紺終紳組細繰者紙純紡紋納紛複僚豊教農級紅糾紀約詩",
  "銀": "銃銘銭銅鋳鋭鉛鉢鉄鈴鉱鋼錯録錦錬錠鈍鍛鍋鍵眼釣鎌鎮鎖鏡針根鐘既限恨",
  "軽": "経軸較転軟斬径怪軒毀輪陣載殻軌輸轄堅街堕塁茎撃",
  "版": "板坂阪返仮販飯度披波彼服底岸府店栃彦威級",
  "堂": "常掌党賞基堕堅塁墓尚塗塾塞型墨彫週硝壁墜哉商喜園遠猿経梢超償達喬渦裁過筒栽胴高桐詰",
  "福": "幅副禅禍富嗣飼銅覗詞惑筒答視祖神課域感碑極祥獣祝嘘酷践裸拾揚胴桐論醜減隔戦虞悪誓虜損愚諭搭跳詩誉詳碁詮詣誠誇群路話試歳嘆詰跡塩塊酬該謂弾検訂単洞踊託捉講菓巣隈畳喩給",
  "刃": "丸凡勺弋丹斗犬斥戈刈丼丈刀及兀久尢九乏万",
  "忍": "芯志忘忌念忠恐思怨怠急怒応恋息恵恩必認求卵状患悪悠",
  "認": "誌試誘誤説読語誠訴諭課談請誰論誕調諸諾話詣誇詰詳該詩詮詠謂諦謡諧謀詞証詐診評謝講謙謹謎獄訟訪許訳設識感譜惑議託記訓討譲護罰訂計憾這愚意誓信悪患塾獣億践忍誉熟銅態聡碑総豪辣磁踊憶照減嗅",
  "恋": "変蛮恐恵恩息悠惑悪患急思怠怨怒意湾悲航感愁忠念慈跡忘愚想惚態停忍芯忌志敦裁秘憲放紡畜核蚊紋慰旅夜就倣宮",
  "建": "律津粛健書延筆事兼廷鍵帥神糾急幽師華剥袖",
  "衆": "雇雄椎御温復焦集循塩微雅稚推貨進宿雀得唯",
  "毛": "手七尾看耗宅承切拳挙摩叱託掌撃虎虐虚窃虞",
  "察": "寡擦審寮寛寝賓富寒踪憲寂寄宿宵際密祭害宰宮容家宴崇綻演管宗窯稼窮確腕窟溶嫁室客宣宜館錠豪貯割棺喧畳蜜寧官宙宝宛定実轄縮漂窓蛇窒額塞",
  "腰": "腹腫腺腸膜勝腕期惰朝膝脳脚豚脱要膳膨脈胸脂脇胴臆朗朔肺胆胎胞臓煙慄楼胡",
  "快": "決怖怪性忙恨悔恒惨扶戻妖状券奉悩悦悟巻奏春英参悼惧惜惚情",
  "煙": "煩滅焼燃燥畑爆塞塗墓慄毀腰秋猿愁遠園塾墨",
  "敵": "摘滴嫡適敷数敬散撤徹璃教敗救弊故整箇致敏繁稿徴裾商褒敦蔽幣微警政調激嗣放喬据豪銅編彰影牧枚傲融橋彫離論辞高跡奥湖敢鍋網碑倣噴驚禍斐個矯稀辣駆憤墳賓赦隔",
  "負": "貞頁員貢貪貫貧責貨貸賀買貰貴費貿資賃貝則賓賛賞質頃偵賢唄財",
  "探": "深採控授掃換掲措接捨排描捻掛据推掘揮搾揚挿捗握揃揺援搭提捉捜挨捕振挫挑搬操携損摂抹拷彩拭括指拶持拾挟案梨移税菜梁摘殺拠稀称秘秩撤森抱拘程租葉媒喋集栄撲撮桑栗柴拉拝担拡拍押拓抽抵拙披拒拐招棄萎菌擦擁稚柔秒稽慄楽傑術穀抗査投香科秋稼透種架保染某択抄擬痢稲抑折把批扶技抜剰雑",
  "究": "空突窃労窓窒男努穴完枠窟尻劣控択呉沢沈売",
  "岩": "若岸岳炭碁拓妬崖崇崩嵐岡密阿享忠苦使或始周京奇沿苛事拘官尚河砂研砕磐",
  "歳": "戚越滅幾感惑蔵誠載義賊戦減域裁戯威践畿餓賦械盛蔑歯閥箋銭機農栽繊戴磯儀残職織歴廉茂渉哉城憾或武識廃試桟歩犠臓飯廊備捗頻厳逓庭慶震浅鹿庶康庵庸崖販産麻酬嗣顔酢無議齢肯彦栃源振娠唐座庫唇席辱舞我戒酌鉱腸渋羞就酸督飼福隙濃腐遮瘍場陽湯粧揚渡度底店貸整殉隔醜励証誕",
  "隠": "穏障際隔隙隣隅陽隊隈階陸陶陵陰隆陳険愛陛降院陣陥除郡郭郷都郵部稲徳寧緑限",
  "伊": "君任伐伝伏仰仲伎仮件休作尹佐伴伸体何但似低住伯伺位侮付仕仙他代争尽使局佳供依併侍価例侶便侵刷沢択係俊役化信仏侯保俗促仁借倣郡倫",
  "伸": "仲神作位伺低何体住伴但似伯佐抽岬押油沖届佳依侍使例侮価併供紳伊伝任休仮件仰伐伎伏申宙候串画俸袖信俊俗促保侵係侯侶便甲由果仙代付他仕虫偶健倍俳値個倣借倒俺俵倫律単否軸偏偵側偽停",
  "応": "床序必忍忘芯志忌返坂励阪辰府底店庄忠念泌",
  "団": "寿寺守在対村肘付園寸封耐専回因持討辱酎射",
  "歴": "暦歳整歯摩禁賦礎磨証疎様構概模雌武渋麻襟横箱権標槽想楼新麓",
  "員": "貢責貨貧貫貪負頁貞貴賀買貿費貰貸損哲唇資賃品啓冒賞貼唄質賓賛善頃偵賢賂財唐呂呈呆須覗貝韻敗販真宮則告書否杏吾含帽賠問債頓哉",
  "候": "俸侯俺健倫値借俳倣倒俵倍個疾側偵偏偶停偽侶信便係俊俗保促侵伸族備偉傍修律使併依供例価侍佳侮挨僚傲傷傾傑債僧働催僅喉悠僕秩仲像嫉似何住体伯但伺低位伴作佐師袖儀華兼書渓億智短疑医従伏知",
  "微": "徴徹徳循御復傲得傷数倣撤従催徒徐働敬散雅幌懲携僅敵衝敷搬待後律教救敗雄稚賃儀僕繁整悠輝偽偏暁焼彼街隔債傾傑僧揚嵐致敏倫雀閥修役搾往径征停履借像僚術推傍備偉脈便換故政衡衛縦殿毀雌雑維警衆雇集椎焦敦敢億腸感嗣跳滅続塊戦歳使離稀就激偵健側偶桁俸侶荷務殺",
  "筆": "書笛粛第等筈筒答策筋節笠符笹建算管箇箋笑範箸箱兼健篤篠律津淵簡費軸廉嫌",
  "礼": "札孔乱社祈乳祉祝祖神打払祥他尻視也扱迅旭",
  "源": "原漠漢漫湿溶滅溜溝滑溺滞滝滴湯温願潜涼激減漱渦湖渉混渇渡演漁漆漂漬漸漏測満湧港滋淵湾潮潟渚淑潰澄添淳濃潤潔涯消渓済淡深液清淫渋濁浩浴塗暦浸浦浮流酒浜浪涙濯濡隙泊活洛濫洞瀬僚歳落洋洗浄洲派津洪浅海腺蒲羨寮治沼況沙貌綿景階河沿",
  "昨": "昧映昭挿作詐酢時明旺東呼哉暁晩呪更晴砂或和風厚唾咽咲暗暖暇便唆託眉彦追弧乗看帥盾重為柔派級孤省拷秒卑喝易昇曲旬束吸",
  "羽": "弱扇翁習翌翔翼翻溺濯曜躍匕大了子心土田思",
  "宗": "定宙実官宛宜宝宣客室完奈害宵宮宴宰容家崇宅字宇安守宿寄寂突密寒富察穴窃狩寝寛祭票空寡踪案受学枕帝亭審寮",
  "尾": "尿届居屈屋屏尼尻展属泥毛看層耗履尉据掘堀",
  "眺": "桃跳挑睦逃眼睡眠商着相陵陸鬼党塊敢兆看盾眉殻租既焼暁就魂粗組勘飢瞭瞳嵐",
  "転": "魂斬軟軽軸軒陣較軌伝陰輪輸雲訟轄庫連芸強",
  "商": "翌笠高童喬彫党音設培部筒過渦就桐衰胴週域敵跳喚訪跡倍剖隔禍嫡適滴摘辣嗣敦蛮船訳洞奥詐惑硬診硫彰境鬼託砲接陵陸辞喪斐問読豪銅嵐訟減殻彦堂眺郡誠塊辛換風航営宮調該郭唾淳停涼竜宰稿周尚章偶梗統亭柵祝砂哉璃説哀許這副悪患富暁既害践群感誉蚊融魂碑誘障賠掌敬桃偏脱常睦意暗",
  "州": "求氷玉瓦斥丼半巡洲丹式犬斗汎芝伏為弐帆永状卵忍主必代以刃国丸勺伐述弋泳的武宝川成凡単酬荒太科乏約戈戒似我訓災汰住捕料哺酌浦叫仲印向虫或",
  "投": "役没抗殴股技段抄抜拠扱殺般扶批把択折抑疫拘抱設殻挑拝披抹抵拍拓拐拒押拙担招抽拡拉拷捜坑毀殿捗挿搬拭指括拶挟拾持授穀打払径捕振挨挫捉措掲完岐探揚祝排採掘据接控描推捻掃捨掛",
  "願": "顕顔頻類題顧額顎頼頭源領頬韻瀬頑贈頓煩預賜須順項賓頂瞭療鎖原影識頃賭暦償職籍織譜賠錯積寮噴響賞",
  "研": "砕砂南形乗重破砲挿岸坪胡革哉開拓妬型評刑許唾垂草苦碑屏郵剰動硝硬硫計軒幸併盾飛卑度執典年喪磁腫睡某柵甚勃肝瓶昔昇枯故卸報畔栽席索展値確章直種嗣乾耕湖奔周客促点勅拾昭信哀訂洞衝岩朝庶率固居平汗若礁磯",
  "永": "氷太斥丼半玉瓦求泳州丹犬水斗泉尿詠住必代",
  "留": "貿溜畜界瑠番鬼累異畏胃思柳苗畳雷卵男笛単",
  "雄": "雅椎稚堆唯推維雌雑准雇誰進塊雀魂難離鬼脈魅焦集微派孤弧徹致携無雲酢衆御着番淵須詐循鈍属費復奥裁徴醜隹勧賃",
  "憂": "優愛慶寧曖宿縫寮縮蜂蜜憩複審寝豪憲彙腹穏",
  "優": "憂償億儒儀曖縮僚僕像僧傍傷傲傾催傑働債僅停偉備額偶愛偏偵健側偽褒覆徳",
  "佐": "低作体伺似但伸何住伴伯位供価併佳侍使依例侮伏仰仲件仮伎休伝伐伊任侶俗侵俊保侯信便促係付仕仙他代個倍俺倒俳俵候倣倫借俸値左差惰偽偏偵停偶健側",
  "器": "噂嘲嘱噴賠嘘鳴嗅嘆痴嚇聖嘩喚喫智獣喉喧喋喩賀論喝唾部唱唯培諾諸踏談磐誕課駒誰調請踪確寮誇難諭謡糖還謂頼諧磨謀諦豪辣磁銅踊誤説誘読語誓誌認碑咽僚磯哺剖唆唄喬該詮咲顎講謙謹鍋謝謎環礁瞭療礎答疎診誠禍感群福嗣話詳跡試誉践詰跳詩飼碁詣路塩獄曖品暗照暇暖盟尋架矯橋曜硫距評硝覗渦訴喪詞詠富硬筒詐幅極過証惑喜減操晶蹴警譜識知壌嬢暁晴晩命騎賞嬉譲議稿護燥漢和味呪呼短副患訟這域許悪訳訪船商設問椅映躍萌遷頬頭整衛憾緯館融興蒼管蜜罰漱縄箸模慕膜暮倉験稲",
  "証": "詠評診詐訴詞誕詰誠詣誇詩該詮試話詳許設訳訟訪読語誘誤認誌説託記討訓調課請誰諸談諾論政症諦謂謀謡訂諭諧計這信征謹謙講謝謎疎整譜識延譲議護歴獄歯紫誉賦渦喜覗距惑筒極喪喬硝答富幅減硫硬過歳",
  "回": "口因図囲困囚四固国同向后吏君言束串足亜句司史右石可咽事或各叫名舌如合吸吉圏吐吊曲旭旬園仲哉虫中",
  "鹿": "慶麓麗庵庸庶麻康陛皆廊廃席庭庫座唐販崖貨産戚",
  "仏": "化仁払仙仕代他付弘勾伝伊仮件仰仲伏伐伎休任",
  "髪": "彰影魂穀膨診魅塊須殿毀誘碑算種閥瘍駆箋鼻彩彫雄醜農畿儀敷鋳潟衝嘱餓賓戯敵賜駒舞誕弊審頓誠頑跡腫艇歳雅鉄賊搾腸携戦睡義賃跳数載飽豊設殻顔徹撤敦鈍湯属場詐番酢着営散硬淵葬蛮嵐越無稀敬惑費裁喬敢奥陽幾揚磐撃盤搬鬼致繊戴犠頻酸殺般修級珍蜜瑠遡説読徴銭救郵敗尉赦釣唾惚教爽剰淫戚械眺盛陶務渉梗偽域菊第羞動商織翻職惨魔輝幣噴劇鋭編憤蔽閲璃墳勲滅践続褐傷感嗣隔働溜微群弧孤鍛繋霧願識陵彦段疫",
  "致": "敏教故敗救政到散敬枚放牧数倒倣改攻窒敵屋赦敷栽鬼殺唾爽郵哉弧孤塊修微至雄裁敦敢陵陸庭稀徹撤務垂挫起座紋時蚊室徴刹載睡拷",
  "叫": "吸吐向如吹吟叩叱叶串仲虫糾加呪味呼史和知回吏同后曲沖旧州咽咲印中",
  "演": "溶漁滴滞溜潰漫漸漬漂漱漆漏滝港湧澄潤潜潮潟潔漢溝漠滑滅溺源淵濁富寡湾激審滋濃寒深渡湯湿測温減満渦湖涼液淳窯窮窟綻察管済濡濯浸穂蜜塞渋淡涯淑淫混渉添渇渓渚清寮稼確濫賓踪寛嫁寝彙浜流禅戦瀬浦魂館憲錠蛇油酒浩涙浮浴消浪貯棺割腕喧窓窒津寧縮轄擦弾洪魅搾鴨塊軸痩層碑増憎鼻洗宿寂寄崇密蒲宙額洋浅洞海洛活洲派浄沿藩",
  "退": "追送逃逆迷逓逝透逐途連速造通述迫逮進週逸痕返近良迎遇遊遥遍達道遅遂過運這恨限迄遣違迅郎巡艮遭適遮既根",
  "眠": "紙眺眼相睡睦租眉看盾粗組恥祖着瞳瞭直瞬阻",
  "弱": "羽強張溺弧弾弦弥率終塁寒函沸楽桃扇費准凄凍均眺渋挑逃",
  "固": "国居囲図困個回因故枯苦克圏園四囚箇胡古咽姻卓恩舎据砕菌沼招奔店枝治肢",
  "個": "固倍借値俺倫倒俳候倣俵俸保侶箇停促信俗偏恩偶便偽側偵健係侵侯俊偉据咽菌使姻備傍併佳侍僧供侮依例価働園傲圏傷居僅傑傾催債故枯国裾何伺伴伯但僚像僕囲位体伸佐住作似低湖嫡滴適摘億伎儀修困図徒敵仲",
  "枝": "肢岐技枠板枯伎枚松枢析林杯枕柵格柏柳栃柿柱柄相材杉村桂梅根株桃栓桟核校桁桜桐械乗朽朴机鼓極植梢梗休果東径茎怪棋栽棒受殴棟股奔居椅棺検椎棚固",
  "罪": "置署罰買悲斐罷罵輩憲羅扉濁夢蔑寧非壊懐還",
  "央": "甲由申因犬夫中天不内戻旧本冊失凸矢出太介",
  "験": "騎騒駒駐駄検鶏駅駆険諭馴論齢磯鴨鶴剣礎鳴輪輸領舗驚癒鯨講撲題答篤零詮鈴蒼機礁骸譲該黙",
  "夏": "変隻峰租麦道殖息頂酸酌殊残胴配桐殉唆病酎酒条粗組祖査受",
  "職": "織識戴繊餓畿犠磯議蔵戯聴臓誠機賊歳義載闇儀閥箋惑越幾裁憾戦銭韻域餌感践戚械盛聡鏡響滅敢賦瞳減蔑栽願璧試瞭哉競臆顔威城籍",
  "視": "現規覗祥禅福禍祖祝神親観祈祉覚貧貨惧貫責貪敗販財社",
  "報": "執鼓渡幸許睡唾郵裁開評陵辞載度飯極辣腫動剰",
  "即": "却印卸限恨卯叩良既節抑卵迎根艮眼始宛拡育",
  "節": "範箋算管箇答策筆筈筒等筋箱箸笛第符笠笹篤笑篠簡即簿慨籍脚",
  "富": "寒寄幅寂害宿寝寛福副宮容宴喧審寮客寡察密宰宵家宣割棺貯畳答惑詞筒覗宙官宜室賓蛇飼嗣実域踪確溶豪憲腕営極管停寧彙銅宝宗定宛喪演胴桐塞減窟嫁窒蛍窓崇悪亭課跡該訪窃館蜜硫感綻碑読商検単獣拾訂弾洞完嘘酷践裸案託菓巣喩給隈轄隅遇殉蛮就裂敦景窮稼論窯酢証詐殖無喜覚疎過塁運渦軸喬訴評硬詠診硝距醜虞隔戦禅宅険額諦衰高椅辣虜",
  "骨": "脅脊胃背育青肯腎滑肖能宵骸情清梢削肩硝惰",
  "善": "啓普唇哲膳員業繕品替智鉛着遅筈貼結給達絡喜超晶暑最景問曹誉",
  "斉": "斎剤済放表斐対音辛蚊紋受泣拉殴翌笠牧効拒肪弦享京枚夜刻房券依殺童",
  "済": "斎剤液淳涼湾淑深渇混渉淡清渋渓涯添渚淫渡流滝浸滋斉満減湯測湖湧淵温湿渦港浮酒涙浦浩浴消浪浜溶斐滞溜漠漢源溺滑滅溝滴演泣洗活洪洲浅津派洛浄洞洋海漫漂漸漁漏漬漆漱斑激潜潰潮潔潤潟澄沿泥泌河油泳波治注沼泊況沸泡法没濁濃部培接蚊紋翌笠婆梁率敦濡濯俵倣沈沙汽沖汰決沢",
  "写": "冗丙令可打司庁正且号丘民平与宅光軍灯列合",
  "育": "肯青背胃肖脅脊骨肩始卒拡姉到盲能充腎孤弧",
  "約": "酌的釣級為純紀紅糾紛紙紋納紡偽胞紺経組紳紹細終統科殉給絡結絶絵絞砲続抱泡拘物易哉継絹救陶菊洲単別卵均編網総綻緒緑練綱綿維威城栽",
  "密": "崇寄寂宿宮蜜窓寒富害宰宴家宵容寛寝賓宣客室窒蛇寡察崩崖憲嵐院審寧寮実官宝宗宜宛宙定貯棺割腕喧案窟秘完溶嫁塞狩窃岳炭演綻管島稼控恋搾踪窮窯確停宅突空岸岩愛泌商守安宇字錠館端",
  "弁": "冊曲弄井升去台丼戒年世刊甘半平午允瓜汗辻迅勾云公垂至広囲参形奔考任展昇判肝伴孝包必失末丘未史兄古句叶四処矛汁卯斥壬飛乗重盾哉卑",
  "床": "序底府店庄困束度果東麻庁広板席庭座庫唐乗庵庶庸康栃応拡本未末杉李村呆材杏条廃廊栽励体来坂返阪辰廉",
  "戻": "因涙央妖状決快扶爽奄奇突炉所奔奈尖参奉券",
  "涙": "渓浜浮浪消浴浸酒浩流浦添渇淳淡涼液渚渋淫清済涯深淑渉混浅津洋海活洲洪派洛浄洞洗漠決湾港温淵湿満減渡湧湯測渦滋湖漢戻波泊泣泌沼泳泥注沸法河沿治泡況油汰滅滑滞溶溜源滝溺溝潜漬滴漱漸漆演漫漁漏漂沢没沙汽沖沈潤潰澄潮潔潟泰恩莫笑",
  "給": "結絡絵紹絹組絞統絶拾綻納継続細紳終紺経綿答練緒綱総網維緑線縄紛純紋紡紙縦繕編縁締緩緯縫検塔搭約紅紀糾級縛嗣縮険酷幾織繊績繰診富筒幅詞覗極疎惑普提堤喜貼超善筈剣飼福",
  "唯": "堆推椎雄准雅稚喉唾唱部喝進培誰維雑雌喚喧喩喋喫唆唄剖哺雇嘆嗅嘩咽咲雀難嘘鳴噂嘱嘲噴呪味呼問隹離賠知和荷復集焦得宿隻貨嚇唐晩暁晴吹吟時",
  "仲": "伸虫沖何伺串伏仮伎伊休仰伐伝件任向但伯使位似伴佐体低住作代他仙仕付叫信促中侍佳価侮併供例依忠侶俗保便候否史申曲俸仏化同回侵后印州係侯吏俊仁倍神個俺",
  "貰": "笹貸費賀買貿貴葉貪賃資貨貫責貧員貢喋賓賛質賞賢貞頁負貯須渡賊殖満覗頓債損頃庶紺偵墳噴憤貼頂慣漬遮席督順植循項領賂敗販賦遺潰頬覚葬期媒堪置靴賄頑煩預",
  "焼": "暁滅葬噴墳憤煙嗣煩遍裁堪豊械農偏措惜就奔鼻算腫睡賊載微弊郵剰動唾勘隔展耕働曹貰殖満嵐秋殻借続幌畑燃種碑彰輝編栽挿場塊倫葉喋笹柵飛燥読期衝跳幹献甚湯幾減陽揚惑酢無眺商愁錯毀論輪敵勲酔乾開喪税湖傘循報植評朝渡炊炉睦勢域陵陸帯哉盾卑乗重越穀魂恐典融故爆換喚廃傷腸感歳戦濃薫戚羞媒",
  "宛": "宝宗宜官宙定実宣客室完宵宰家宴容宮害苑安宅字守宇宿寂寄腕怨突密寒富夜穴狩窃寝寛空寡察案学受命枕亭帝寮審",
  "腕": "脚勝朝惰期腫腸腹腰腺豚脳脱宛膜脈脇脂胴胸貯寒富割棺喧肺膝朔朗察窟嫁溶寝寛窒崇蛇寄窓寂密宿胆胎膨胞膳臆肪宵演綻管寡胡服案宰家宴害容宮窯寮確賓稼審踪窮股肥朋然肢筋望宜塞",
  "陽": "湯揚場腸瘍陶隔傷隈隅郵険階陵陸惚隙敬陳惑院殉葛隊陰賜郡障酢無硬幾陥域酌隆飽都葬釣偽菊営喬詐蛮診敦戦歳豊農暁梗羞戚減砲褐喝渇掲嵐隠際嗣潟託郭駒除陣降陛量彰誠跡跳部属須費番越散裁奥着敢雄淵稀鈍易商設彫感焼挿毀滅践邪曹郷阿唾就得舞戯碑誘限隣携頓雅殿載賃賊数鉄艇義腫頑塊搾睡阻渉務剰械敗彩教淫動赦救爽殻盛第尉眺微宮胞約為税邦幌鋳群党威便惜措残影誕穀髪閥算箋種魂鼻駆的拘胸貿遍湾融輝喧嘱敵或濁脈師捗恋飢耕耗殺展称梅庭留島秩修純栽秘敏致透般航桃烏鬼差逓笑朔晩啓脱醜論銭附堕読説蜜昨砂風哉侶恒垣宣抱物泡畿魅衝賓儀敷餓弊審借桟濃郎郊働溜搬続昼故祝倫東承杯典岳偏惨脳雀密租",
  "到": "倒致刷刹制刺刻判削則至別利屋剤剣剥剖剛初刑帰列剰副窒垂育法始例幸割者拡創刊室",
  "倒": "到側値借個倫俸倍俳俺倣候俵致例俊偏偶健停偵偽保俗侯促侵便信係侶佳侍備偉傍傲併価供使侮依働傾傑傷債僧僅催伴僚僕像住似伺体伸何佐作低位但伯徒窒修剥剤剛儀剣剖烈億任剰伝",
  "響": "闇韻競鏡鐘意識臆織職障憶賠瞳億章龍郷部彰譜願",
  "坂": "阪版板返仮坑坊均社坪販地庄吐飯城垣度壮坐埋反床励抜応序辰陛堆域培堀埼",
  "権": "歓勧観槽横標椎樹機橋樽親様模構概操楼新燥棒棺椅棟極棋検植棚欄繰桁械梗梢誰確雑雇核桂株格桜栓校桃桐梅桟箱根奮雌維奪",
  "苗": "茅芽英茎茂若苑苦苛草荘茨茶荒芳芸花芯描猫胃界思畏男菓華畜莫荷留芝芋蓄著菱萌菌菊萎菜果宙異累葉葛落萩番葬",
  "描": "猫搭掘接捨措排捻掲探授掛推据採掃控捜捕揺提握揮援換揃揚挨振捗捉挿挫苗携損搾摂搬拾拷拶指括挟拭持挑菓抽押蓄摘撮撲撤拙拓抱拐抵披拝招担抹拉拠拡拒拍拘擁操萎菊菌菜萌著菱擬擦批抜抄択技投折抗把抑扶",
  "勧": "歓権観勤勘動雇働雀進勃勅催雅稚携雑準維奪雌集雄椎焦",
  "乱": "活括乳舌礼札杏冶吾否含告辞呈呂呆話舎居治",
  "警": "驚敬識整議誓護蹴謹誉敵譜磯繁駒難譲誕撤徹敷諾論蘭懲謎謙講謝磐矯礎説読誘徴激諦謀諧謂諭謡躍礁環鍋橋融蔽碑艶藩磁濁誠霧微数憾談誰調課諸請競還獣磨頼糖願臓藻鯨瀬感践群嗣跳跡",
  "養": "羨義窯儀美犠達遅議差館様食業着善羞膳繕餓",
  "岡": "剛幽島両岩岳岬岸綱屈拙炭峠峡出岐鋼峰崇崖",
  "姉": "肺柿姓始妬妹妨姻妊妙妖婦娯娠姫娘桜妃如好婚帝嫡卒媒制媛婿育盲怖刷嫁",
  "価": "侮併佳例使供依侍侵係便侯促俗信侶俊保伺但佐何伸体低位伴作似伯住値俸倒倫俵個倣倍借俳候俺仰仮伏仲伐件伎任伊伝休偽停健偵偶側偏酉隹府備附傍偉",
  "鼻": "算豊碑葬農弊賊睡置嗣彰種械息魂循植殖衝塊腫載憤噴墳編耕展畿魅嗅臭戴錯首裁遍貰賃着徳障遮飛卑柵盾濃値寡醜動剰郵唾偏惜措焼暁敵潮嘲遭準戦靴鼓輪論勲働審賜賓睦",
  "条": "呆李杏麦采各柔架栄某染査変桑冬床束困栗案柴利私秀受夏梁梨",
  "寒": "富塞寄寂貯実宣寛寝宿畳喧僅寡残素溝践察嬢壌密僕容宰害宵家宮宴普宜猶尊泰裂窃銭寮審奏構寧桟撲鋳虞勤棒満湯客室賓窟窒窓春浅演詞酢答琴弾殖場筒陽無幅喩愉給隈極検幾覗惑揚停浜拝承亭隔蜂滅憲棺割腕輝醸譲昼溶宙宛官定宝宗戦腸福嗣虜酬飼歳零鈴禅粗酔域虚悪険組副戚羞頂貪講購奉嫁窮窯酸蛇崇峰俸酒暁焼減寿瘍酵酷領銅嘘宅興率函並毒憂剣酎桐託酌配夏殉病殊倫烈租胴完管綻案膚慮賦論輪椅貰戯搭葬舞塔融淑縫洞邦微幌搾醜控踪確稼運期塁営覚諭垣虐恒醒畏柄威殆峠訂輸査拾祖単栃謹感督傷突空虎捻笹埼崎陰",
  "坊": "妨防坑肪放坂均社施坪地房紡吐旅垣城訪族旋芳壮培坐埋辛対抗位陛堆堀埼域",
  "隊": "遂渋豚陽階隅隈隔隙墜陸隆陰陳険陵陶障際隠院陣陛陥除降象逐郷都郵部郭隣限侯逆郡阿阻附堕遣郎郊",
  "龍": "骸竜瞳闇籠憧賠滝障彰辣韻襲親境辞競響鐘謂鏡壁避",
  "籠": "襲籍簿簡龍篠篤箸範箱管箇算箋節笠競響鐘鏡",
  "囲": "図困固国回因戒丼四耕判伴曲弄囚昔典昇井圏均柵飛冊奔展吾亜那形完園半弁畔咽姻個斉拒表券械宇弐会汚芋垂発年升逓玩克恩葬峡巻狭挟菌肝孝借",
  "星": "冒是春香音昆昌昇易書昔昏曹景最暑晶告普智替厚品早胆醒",
  "兼": "書廉粛律津建嫌筆華師候袖弟笛紳帥幽神糾健淵費軸誉謙其典杯宙拝油抽忠表沸押奉届岬鎌蚊恵修俸剛捜峰悦唐翁帰粉紛剥兵沖串伸否患蛍蛇第悠単風界虹専独",
  "嫌": "廉謙鎌兼嫉嫁嫡媒婿媛婦嬉婚嬢娯筆娠姫娘健粛桜嘩蜂遣触姻鉛誉書鍵蜜淵喪費棒痩蛮軸貴",
  "登": "豊澄発廃短鼓豆貴疎硫答極景訴詐割営蛮敬惑",
  "接": "控授掃探採掘掛据捨捻推描掲排措揮揺搭握提援揚揃換振捉捕挫挿挨捗捜搾搬携損摂摘部培拉拶拭持挑括拷指挟拾笠翌擁童撤竜剖倍宰商撮撲抵担拍拓抱抹拐拠拝拘拡抽拒押拙披招抗辞操産章済斎音擦萎婆案彰辣障擬折技把批抑投択抜抄扶",
  "旧": "児引由甲央申加中叫叩叶叱曲史旺明旭旬如向",
  "児": "免先虎旧弟兄呪完典兵沈否況更陥玩曲允向元",
  "街": "衝術衛徒桂待堅等堕軽超塁越循崖封佳煙塗塞遠毀猿園墓御経堂基赦掛復結喜径傲桁塾墨微陛特得詰続殻徳趣墜徴衡読誌侍従徐涯赴壁型圭履徹裁達粧捨賃蓋",
  "任": "伐妊伊作伎廷休仰伝仮伏件仲仕伴考但住似伸伯低佐伺何体位侮付他仙代侍佳使壬併在供価例依便年侶曲係俊垂役先兆宅印机仏朱旬劣争吸成耒危促気信肌侯侵瓜仁保向毎俗扱化倒借倣倫戒弄賃値",
  "祖": "租狙阻組粗助祝神査祥祉祈宜拾福視社禅拝胴相禍殆単洞胆訂昼柄前畏且夏畳",
  "刷": "制刹刻到刺別利帰則削判剰剖剤剥剣剛初列刑君希副局逓師創怖姉割例",
  "飯": "販飲飾飼飽板版飢渡坂阪餓餅餌館度返仮慶廊備廃極報越",
  "医": "匠巨匿知矢疾失欧殴拒匹扶侯甚秩咲送候短族",
  "板": "版坂阪枚枝栃返仮枢杯析松林枠枕販飯柏相柄柳柵柱枯柿村材杉格床度極桐株桟校栓根桂梅核桜桃桁朴机朽梗械梢休東果彼波披椎府棚岸植椅服棟棋棒底店棺検",
  "毒": "承寿拝実素奉奏春邦残浅杯宜武或並狙画阻函命岳担底抵邸泰阿例奇叔使河念苛虎桟査畏祖柄洞単拾殆昼訂毎威溝亜町兵更否伺助酉坐胆低但宣窃亭峠恒栃虐垣構冷吾励含何吟貫寒殊胴酌殉酒租桐病夏配酎侮無灯弐同光両再列吏合死塞俸峰嬢烈倫託浜剣",
  "照": "煎煮熟昭熊然無焦熱勲黒烈点暗認紹盟暖暇鳴豊礁嘆喩蒸罰駒晴晶晩暁超硬",
  "局": "君拘別句沢択刷伊束均呂旬昼的易郡砲尽使抱物或泡訳尹呉伺言亜串谷沖何豆足后吏向遅尺殉",
  "肩": "房扇有育青朋明肥肯服股肪肢宜阻雇狙扉胞胆",
  "盛": "戚械域越惑幾裁栽誠義歳賊載城哉威戦餓畿茂或減残桟盗閥箋蔵滅感践戯戴繊浅我戒益銭儀織職成盟盤識盆偽釣救犠機酌監孟磯蔑陶殻設爽第務唾敗淫赦郵彫羞尉梗渉惚彩動教商眺剰菊伐試猛約為拭議陽敢蛮硬番須無敦診奥嵐稀詐葬雄湯着敬淵酢費散喬営揚場鈍属展般島純致捗朔脈殉耗庭梅留烏飢称党桃笑恋託宮逓差修砲挿殺耕秘胸鬼航師敏透秩袋就",
  "森": "閑麻葉集禁棄楽梨梁棟策疎暦栽業裸新鉢柴桑栗案陳菓巣剰術税程稀媒喋練辣査乗速凍架栄築柔染某深探傑稚慄膝課魅移彩菜採勅頼親錬茶昧雑稲種東果采租殺秘称秩麓植棚棋検極棒椎棺椅摩穂稼稽稿彙妹味刺抹述杏李磨穏積謀保秒秋薬痢操科香床束困林楼漱漆呆条械梢梗珠耕株耗殊燥想愁",
  "辛": "幸卒音宰阜早斉南笠翌位商対童立辞坊坑古芳抗防妨真拉泣辣",
  "壁": "避璧癖塾辣墜辞墨墓塞塗親堕塁堅堂基彰障猿遠園境新裁賠壇読誌載龍趣",
  "昏": "昔昌易昇昆春香音婚星冒是書旨曹早者東智抵泊的邸底替普迫拍",
  "婚": "婦娯媛媒婿姫娘娠桜昏嫌嫁嫉嫡姻嬉始妬妹姓姉嬢習曹惜措舶唱妨妊妙妖",
  "矛": "予序牙失必茅瓜年朱向耒屯戈爪升少不勿我柔寿争包四卯丘史未斥兄処句冊弁末務承",
  "務": "柔茅霧教救敗敦爽赦預雅羞彫戚第彩敬散致敏修啓敢義梗稀殺承詐費番雄淵無裁須奥属鈍着酢倣悠野数脈純耗秩耕師烏展差島笑鬼託栽飢蛮故政恋勇弊矛動孤硬序芽邪脳勢胸微戦頓鉄塊載湧餓械淫渉釣尉殻陶惚盛唾域偽眺商設剰菊郵跡卑追砂盾看風重派級為秒帥昨眉哉省拷弧彦乗呼湾",
  "露": "路躍霧霞蹴霜霊震護電需踏踪賂額雷零閣踊曇",
  "丈": "兀下万上与凶区不丑天吏攵刈史丘三更及丸刃尢七久凡勺丁",
  "鉄": "秩鈍鋳短鈴銭鉢鉛鉱銃釣鋭銅銘銀矯錯錠嘆鍛鋼錦錬録痴針鍵鍋嫉疾智侯鎌鎮鎖鏡渓奥疑知関塊載戦義頓雅喬鐘笑漢替",
  "易": "昇物的昔東或拘為更抱泡呂旬否呼香茅邪承阜垂延茂杯芽歩沸哉束別昌昆胞約砂昨典呪況均風殉曲昏乗柔弧孤重拷眉帥追派卑彦秒級省盾看弄希形沙戒秀妖弟作邦抄杉妊廷我妙寿砲局酌託冒是星向便侶祝句君放侮弥殴岳刹枢泌奔玩牧参刷拠枚欧股故惚曹鬼飢展師島純差笑脈秩耗耕烏栽音春湯揚陽賜吸包釣偽菊陶克毎争考劣瓜任年兆成宅耒机先伐気朱危扱印肌渇喝掲兄彫挿宮和羞彩第務戚場腸洗威段界逆海柳逃変疫悔城挑珍飛政柵使書売図役没来励卵改抗攻囲兵完投坑委季免虎借早后吏詐史勿胸梗瘍旨番酢雄費淵須奥着無鈍属裁党者啓敬敏庭称朔秘奉般留捗透梅恋致修桃航殺逓飽児惜措褐域商設影秋科係失四弁必冊矛処未卯丘末斥卓担景暑晶最系私利硬鉄戦義塊頓載雅営匂勾唾伊汎帆光彰",
  "郷": "郵部郭都郎郡陶陸隆険陵陰陳郊限階隅隈隊陽院除降陛陥陣廊邸邪隙隔隠障際痕響邦那",
  "僧": "増憎傷偶僚層債催傑傲働僅傾偉備贈像僕借傍億停儀倍側偏健偽偵俺個儒優償俳俸倒倫候値俵倣便侶保信促俗復侵侯俊係愚楽賃靴詣使得伯褒但隅遇",
  "駄": "駐駅駆駒馴騎験鳴騒鴨黙鶏奪献馬罵遷汰獣遮鳥篤偽誇然奨",
  "狂": "旺狙玩狭独狩犯珠班猪猟猛猫理現球猶斑猿瑞",
  "織": "職識繊戴餓畿繕犠磯縮議繰蔵戯縛績臓誠機線載歳義賊闇緯儀編閥箋縦縫縄綿惑幾裁越憾緩締縁戦緒練銭韻域感践盛械戚続維網綻緑総綱鏡響滅絹賦継減蔑栽結絡給統璧願絶絞絵試哉競臆紹威城籍",
  "境": "鏡塊増培堪壌壇墳塩填場壊彰闇障堤塔塚塀樹域辣意暗章埼堀堆億商辞賠織職睦裁憶憧埋韻載識音臆熱龍勢陛響読壁城垣童銃就競魂瞳",
  "英": "茂茅苗若苑茎苦苛芽莫茶荒草荘茨芳花芯芸荷華芝芋萌菱著菊菌菜萎菓葛奉落参葬券萩葉映蒼",
  "布": "父市希怖巾交吊帆席制刷姉帥帝釜帰校帯師逓",
  "帯": "滞席帰棄甚紺庶笹度某勘渡貰索堪借耕展基宮逓師宰喋葉媒期帝其遮倫革欺斯棋措惜偏曹械飛柵洲害容宵宴家満碁婦掃遍葬室",
  "習": "翌皇原翁階舶迫腺惜唱曹婚措泉百翼扇綿貌掲",
  "因": "回囚囲困図四国固咽姻戻央恩圏尖天犬夫伏園",
  "踏": "踪踊路跡跳践距蹴躍線暴詣諸捉諧詠課影譜潜誰暫談請駒確調磐誕論諾槽腺促撮賜話詰暮諦還謡謂諭頼錯糖獣磨謀説辣誤読碑豪増遭層暦誓磁誌語誘認銅憎嗣曇醒漫慢箸縄寮賠識謝闇講磯謹謙鍋環謎礁硬智喜露景群僧楽福詩詳試碁飼禍詮誉塩該誠誇嘆感韻",
  "湯": "陽揚場腸瘍減淵渇湾滅傷淫渉潟溜温満湿湖渦添惚溝漠敬滞渚惑濁殉葛測湧港渡滋深淑濃源漢賜混淳涼海洗派溶酢硬幾無浅泡浜酒域溺滑滝酌清液淡済渋涯渓漫漱飽葬陶菊釣偽激営喬敦詐診蛮滴浴戦歳農豊洞暁況羞梗戚砲褐喝掲潮嵐沸泌浩漂漁漬漆漏漸演嗣隔潜託跳駒浮浸流消浪浦涙量澄潰彰誠跡属費雄奥散鈍須敢稀番裁着越易設彫商感焼潤潔挿毀践曹河唾就活洛眺得戯舞誘碑没沙浄洋洲洪津塊載腫睡携頓殿義賊数搾艇頑雅鉄賃彩郵務教盛械爽殻尉剰動赦救敗第微宮為胞約税幌鋳群党便威措惜残落影誕泊沿濯濡桃算穀種髪鼻箋駆閥魂的拘胸遍貿融治沼輝喧敵嘱或脈秘鬼師恋航純梅朔展栽耗透称致逓般飢耕笑修差敏島留秩捗殺烏庭晩啓脱醜沈論瀬銭泣法波注泳油濫泥説読蜜昨砂哉風侶宣恒垣抱物凍審魅畿衝弊敷儀餓賓借桟郡汎藩働搬続昼故祝倫承東岳典杯惨雀偏密脳租",
  "移": "程稀税租秘称秩稚秒秋科稲種梨稿穂稼稽和積穏痢私利菌穫愁彩香夢拶萎季委銘殺殊殉透柔菜梁採釈残多探深秀",
  "倉": "創舎蒼傘剣険拾詮奇該余検捨疎診答害胴徐訓託破高途栓速砲韋討唐郡桐捉衰記倫除喩",
  "低": "抵但邸伺何底住伸佐伯作似伴位体使例侮価侍佳併供依休仲伐伎任伊仰伝仮伏件信侯俗侶促侵係俊便保俸倫付他仙仕代倒借俺俳個俵値候倍倣停健偏偶偵偽側",
  "責": "貨貫貪貧貴貰費賀買貸貿貢員賃資貞頁負債賞賛賓質策漬頃偵賢須積敗販績損頓頂貯貼唄財惧現視規慣",
  "積": "穏稼穂稽稿績穫稲種漬稚債程稀税移租秩称秘頻賓賢頼墳憤噴蘇愁償質賞潰遺賛頬頓秒科秋責顎鎖額顕賃梨慣痢須費築韻和頭資損薬操謀貿願誘穀",
  "婆": "姿波要委妻凄渚添淳液淡混涼渉涯渋淫深萎渓清淑接梁済渇妥",
  "仮": "阪坂伎版板返任伐件休伝仰仲伊伏伯住佐体何作但伴似位低伸伺付仕仙代他反使佳供侍併侮価依例販侵俊府彼飯侶扱保后庄信仁促俗吸侯化便係仏役倣",
  "津": "律建浄沸油海浅洲洗洪派洛洋洞活浸粛沖淵浪浜流浦涙消酒浩浮浴書注泊沼泳泌泥法沿波治泣河況泡兼済渋渇渓渚淳添清淫渉液淑涼涯深淡混沙沈没決汽汰沢湾湿港滋湯温湧測湖渡渦満減筆事凄健演滝溜漠源滞滑溝溶滅漢溺幽汎汗神帥染急糾池汚江汐潰漏漂滴漱漆漁漸漫漬",
  "訪": "訟許設訳該族旋診証詞評詠訴詐紡記訓託討旅詣誠詳詮試詰詩話誇訂計這読信施誤誘語説認誌旗誕請論課談諸諾調誰肪喪諦放涼郭停淳謡諧謂諭謀商跡謙講謝謹謎哀防妨坊蛮景就敦蚊高衰倣富房害譲譜識硫部培享京副笠粒悪船問液翌率袋患域議護辣獄豪寄蛇客",
  "鬼": "塊魂虎魅党既醜眉留風孤弧卑致飢陸商陵発瓜甚番魔桃界雄釈勉免異果枕窓窒益挙眺悦睦逃挑展栽耕脈笑島秩純耗師差託烏参逸寿我祝洗唆翁児統畔畜訳船典殻前巷昼脱戦般殺航沈克売菱勘弟戚羞務彫彩第晩看乗級重哉派為柔追彦砂省帥拷秒昨盾税袖兆無訟玩呪況俊四充跳寒期鼻先略累細嵐院畑畏思胃向年耒朱換廃暁喚焼就兼従頑堪",
  "麻": "庵庶庸康廃廊座唐庭庫席森廉度床摩剰菓術陳巣磨林府店底疎策閑棟速栽凍禁鉢裸業新痢暦乗栃昧勅茶序粧渡練辣鹿鉱痕魅課膝述妹味東刺抹板果歴崖戚探械梢梨深販梁産菜彩移採梗庄遮腐親頼錬麓株耕珠耗殊痛痩疾症疲病",
  "魔": "醜魅磨摩魂塊麓鬼籍麗課顔鬱蘇翻整畿瀬薦鏡",
  "儀": "犠義議餓畿閥蔵機戯銭繊戴歳載誠賊億傷働磯箋滅感践織職傲儒僕像僚越幾惑裁識戦偽減優償僅傑僧催傾債憾蔑盛械域戚偏徹雅臓賃偉備傍停栽徴借倣衝残桟倫側偶偵健敷微便侶跡威哉城貸浅俳褒値俸候俵倍窯養倒個俺係賦蛮俊嘱敵鋳賓舞審潟弊駒魅影賜誕雄着携侮",
  "魚": "無漁衡鳥偽巣紳菓副笛庶鴨鮮鯉軸幅富塁烏袖",
  "怒": "努怨怠急思恐息恩恵恋忠念悪悠患忘芯忌忍志惑悲慈想愚意感愁侵姻叙奴態",
  "映": "昧昨昭咽時明旺咲挿暁晩晴知春莫厚暗暇暖奏狭姻巻峡送挟英喫喚",
  "枚": "牧放枢政故攻改杯板枕敏致析枝松林枠柳柵杉教敗救桃梅柏柱柿柄相栃枯梗材村散敬東桟机刹械数栓株桐核桁格根桜校桂乗束朽朴倣梢休果希敷敵栽欧殴殺棒検植斉極棋棚棟椎椅棺",
  "斯": "欺棋期碁基新斬断其旗堪勘媒紺祈所析喋葉渡貰雰",
  "修": "悠倣致敏便師脈偽珍彦侶借殺務救敗教胸政故第診風界帥彫彩倫派党航庭耗純笑託秘差殉捗留透恋島朔桃梅挿鬼宮展秩烏逓砲般酌栽耕称飢偏赦爽参侮敬散梗賃淵蛮費雄須牧放枚使域剰戚殻商眺郵惚菊羞釣動設盛淫尉陶械唾渉杯沸敦嵐敢係稀砂盾卑祝約拷疫威胞飛秒城省逆海乗重柔洗柳看昨哉眉級為挑段追柵孤変逃悔弧惨傲候俸数雀悩閥硬微刹雅作篠啓働傷戦欧枢殴俊無属裁場番越幾鈍酢惑陽葬奥着揚喬湯営詐院残悦郡恐桟携儀健改攻徴脳髪彰垂芽承況茅股拘或弥刷的物泌呪歩易延茂玩典東呼岳抱昇奔阜拠泡邪昔弟否奉杉形役搾毀腫腸豊艇誠農義塊鉄跡載歳頑賊睡飽頓殿跳敵敷希脱密渇喝惜措掲曹徹影駆浅伐伊任更図衝弊値倍個帯俳俺倒俵魂誘算鼻穀箋瘍種碑租孫勉蜜膨抄君呂我妊戒束妖没抗来別完売妙投弄囲克秀邦励卵廷均寿沙兵坑就遍葛貿暁湾焼減税蚊顔印向曲",
  "印": "卯向即却叩曲危否冊卵弟杯沸史肌成考虫宅卸吸先扱仰机朱争兆気劣伐叫耒旬毎瓜任仲年州",
  "荒": "盲慌望忘茶荘茨草流妄荷莫華苗芽茎苑苛茅苦茂英若芳著菜萌菱菊萎菓菌硫芸芯花萩葛葉落葬蓄蒲蒼蒸蓮蓋網洲芋芝蔑",
  "晴": "情清暁晩精暇暖暗請静喩時挿盟昨昧映昭萌明湖間曖喋喧喚喉喫嘲曜棚旺散晶嘆嗅嘩哺喝唾部唱唯",
  "筈": "筒答策筆筋等箇節笹第笛笠符管算箋箸笑箱範篤篠簡辞話喜善超結絡給貼籍",
  "軒": "挿陣斬転軟軌軽肝軸乗重較載垂汗連庫輪索展値栽席畔率盾",
  "樹": "闘膨頭樽橋壌壇親機壊鼓槽操構権標横謝墳燥模慰境様概短増欄塩尉繰楼新填塊調植極椅検棺討棋棟詩塔場射酎棚棒椎堤塀堪塚械域埼封梗培梢村耐堀堆栽桂桐符陛載格",
  "尊": "猶噂樽尋酢辱酬酔酸導酎酵酷専配酒酌得寒浜醒博等雰税醜票塞",
  "屯": "牙少不升勿戈爪矛凶必失匂壬攵元丹刈介尹午区勾井夫冗及乏朱瓜耒向年丸丘弁冊卯包処兄史末未斥句四久刃尢兀丈勺凡我寿九千争",
  "純": "鈍級頓約朔納紛紋紙紡逆紺組紹細経紳終糾紅紀続統給結絞絡絵絶耕託烏展秩師脈鬼差島耗笑飢栽絹継編羞第戚彩彫務眉風哉秒重追看為派砂彦柔帥盾昨孤卑拷弧乗省胸繊緒綿総緑維網綱練綻宮挿逓般恋捗航殺透留梅称致酌秘敏庭殉砲桃修党費無着詐酢須淵雄属奥番裁織昇易延物呼承歩垂沸茂東阜芽或邪茅杯締緩線縄縁械教釣偽殻梗赦敗淫救動渉唾域陶菊商眺爽郵設惚尉盛剰雅塊載義鉄戦侶悔威段挑疫逃便飛柵故胞城祝変洗珍界政柳海",
  "休": "任伎伐件仰伏伝仲伊仮朴朽机体伸但伯佐位似作何住伺伴低他仙仕代付村杉材札併林依価佳例侍使供侮板松枚枠杯析枢枕枝保便化侯促信侵俊仁侶仏係俗",
  "府": "店底附度序床庫座席庭唐庄麻庶庸庵康付符拡廃廊腐広庁廉仮侍版岸例併供侮依価佳使板応",
  "怖": "性怪悔恒恨快悩悦悟忙惨惧惚情惜悼慌刷惰姉愉制希",
  "香": "委季秀音春秋秒科是冒星昔昇易和書秘秩称租昌昏透東曹昆柔程移保萎税私利替普智稀杏呆景暑晶最厚梨柏菌稚哉架殺刹的彩稽染皆乗栄旨皇某係品更誘暦否楽借稲束暮種呂",
  "允": "公元匹云兄弁台勾尺冗六去充分先四尢兀児只",
  "充": "允兆光沈統売俊克忙妄枕四究尽鬼虎育銃唆甚",
  "統": "銃続絵絞絡給結絶網総絹継紺組紳終紹経細締紡紋紛綻緑維綿綱練緒純紙納編緩縄線縁酸唆約級紅糾緯縦紀縫縛充繊堪縮商績塊俊就鬼織繕慨勘魂換喚廃硫",
  "園": "遠猿圏裁裏詰褒箇塾読喪衰誌墓喜固壌超詩堂塞嬢壁懐壊国結個",
  "述": "迫術速追退迷送逃逆近返迎透造途連通逓逐逝迄巡迅逮週逸進科巣辻栽味東遍遂遇果刺達国遅泳過宝遥的道運妹武遊抹這",
  "尢": "兀凡匹元四勺丸刃丈久及几冗允兄処刈戈屯丹",
  "沈": "没沢沙況売決汽沖汰汎沿枕沸泡泌洗泣完注泥波油沼泳法治河泊池汐汗江汚派海洪浅浸洲津洞洋洛活浄深克虎浜汁流充浮浦涙浩酒消浴浪兆児渉淫労渇添発涼淳液光宅済究渋淑涯淡渓混清渚",
  "紅": "糾虹級紀約紡紛紙純紋納紳経紹紺細組終給絞統絡結絶絵攻項続継絹江緒維総綿綻網練緑綱",
  "著": "暑煮署菓菱猪渚都萌莫箸葛草菊萎菜菌荷葬落葉者萩華蓋蒼緒荘蒸蒲蓄蓮教苦荒茶茨諸若苛蔑茎墓賭募蔵蔽塔苗茅茂英芽苑薬漠幕薫敬薄薪薦匿拷偶猫梗亀陳描酵暮慕膜模搭挿磁漢芳芯芸花",
  "普": "替智最暑景晶曹善暦暮書暴春暫譜音香幌量曇是冒星寒間虞給昔並昌昏塞啓昼",
  "払": "弘打扱仏抜私把抄抑技抗投批扶択折広拡拘抵",
  "群": "郡詳遅翔君訳嗣跳誠跡践感祥鮮説誘碑読硬診減喬惑詐洋糖磐誕駒碁詮話詣飼塩福路禍該誉誇試詰嘆詩商域設達論唐豊隔謙",
  "欲": "軟裕浴欺飲俗歌歓欧炊吹盗漱資羨谷姿茨次容",
  "隻": "雀集焦進雇受夏隹寝准径変後堆唯推斐従捜殺徐脈旅荷徒般役携俊復度",
  "護": "穫獲議譲謹譜識諾謝謎講謙諧謀諦謂謡諭誰調誕請論談諸課躍警誘読誤語認説誌難礁試詰話詳誠詩誇詣該詮蘭評詐詞訴診証詠設藻確訪訳訟許磁臓蘇蹴曜",
  "銭": "践鋳桟残銅浅鈴僕銃滅歳鋭鉄銘銀撲僅感戯戦錯鉢鉱鉛幾惑鈍嬢壌機蔑減鍛釣錦録鋼錠錬塞磯餓畿儀誠義賊載域戚箋閥構鍋鍵蔵賦寒蜂舞越裁鎌鎖鎮溝憾鏡縫繊戴犠素泰勤棒譲醸無盛械針職織謹瘍鐘威講購春識憂蒸栽輝隔腸嗣奉承議酸",
  "皇": "習原迫呈泉望百弄聖皆香春音柏全柱泊拍星是",
  "呉": "沿娯束究別谷局亜言沢呂何択君串足伺豆沖虞昼",
  "秘": "称秩租秒移秋科稀税程泌和稚種穏穂梨稲私利香稼稽稿愁殺密透積彩痢柔恋季委菌栽穫秀耕耗惚恐窓孫乗萎刹惑剰蜜無託飢差島烏笑純脈展鬼師釈係東柴栗案桑悠桃梅必愛誘穀",
  "酔": "酢配酌酎酒粋酬酵酷酸砕枠醒醜票酉醸尊猶執殖遷価頂域粗羞組戚副虚雑嗣",
  "捨": "据捻掲掛措搭提探描採接控授掘掃推排舎換挫捉握挿拾揚損挨揺援揮揃括捕捜振捗摘喜舗持拷挟搬携摂搾指拭拶挑招撲拐撮拓拘拍担操徐哲険撤拙抱拒拝抹披拠押拡抵抽拉嬉創検擁週彫剣倉結擬斜貪扶技擦詮蒼折抄批投抜抑抗把択",
  "害": "容宮宴客家宰宵寄富宿宣官寂室密割寒宗実宜宛宝宙定寛寝蛇寮寡察完案棺審喧亭衰高窒蛍崇窓窃狩賓停享京冥訪字安宇守宅哀踪確溶轄豪商憲営腕貯管院蚊突桐胴砲韋帰速訓倉唐郡討索喪託記帯破捉帝窟嫁",
  "割": "創副害棺富轄剣剖剰喧帰蛇寄剤溶剥剛貯腕寒管容宮劇裂宿踪確窃嫁窟寝寛寂崇窓窒密宴削則停館客蜜寡刻寮察演綻営宵案家宰製賓窮審窯稼刹痢到刺測刷制就景敦蛮喪豪別宣蛍額官塞",
  "柄": "病桐栃柵杯柏柳枯柱相柿桟栓核検桂校格桜桁梅桃株根枝枚松枢枠林板析枕棒極洞拾椅梗械梢杉村材納丙構棋棚椎棟胴棺植命査奏乗楼新茶殊模機殆机昼祖朴訂単畏朽倫橋様概春剣栽",
  "厄": "圧危灰卯叩卩印厚厘却即原服反卸仰炭暦迎卵",
  "危": "印厄卯向肌劣瓜先兆争成考伐年任朱灰吸宅旬曲毎扱机耒気",
  "匹": "巨允匠四尺兀尢元医兄甚分公六処充冗虎兆凡",
  "甚": "某勘堪度席其帯殴紺欧笹庶期匿拒発革既鬼渡貰媒虎枕医基陵陸甘距党遮風克匹斯棋欺典沈挑逃商巷前昼世駆",
  "便": "梗侶使信促硬係俗借保俊倣俺侵侯更侮偶倫倍個偽俸値俳候俵倒佳侍例供価依併偏作停但伯伺何健偵側傷偉修低佐位体伴伸住似僚僧故傲殉傍挿備働伊伐任欧典東殴枢仲傾傑債僅催昨派政砂哉復億儀件伝昼伎仰草厚休伏仮指悠図僕像吏胸",
  "騒": "験騎融駒駐蜂駅駄駆触鴨鶏馴蜜蚊鶴鳴蛇濁蛮驚嵐篤蛍独",
  "聴": "職聡壊懐餌徳寧憲敢爵環置恥憩韓還穏趣瞭瞳",
  "短": "鉄智矯秩痴疾知嘆規侯替頭樹渓嫉漢族闘関喬許疑咲候喉医",
  "席": "庶度座庭唐庫庵庸麻康廃廊帯渡府店底逓廉革遮序床満紺笹某甚庄粧病疾症疲貰鹿拡岸索軒娠展唇栽挿辱値畔帰振師帳鉱帥帝痕",
  "哲": "逝誓唇員啓品括善折捉捨据招挿措拐拾掲唐損含告書否杏吾搭指提挨捜格剖振造浩捕倍挫捗悟呆呈呂拓拘拍暫祝問担哉曹",
  "承": "寿函毒拝奉或杯邦訂苛阿奇河町看実岳泰垂更否芽呼邪浅残亭虎奏何春灯使尿素頂兵茅画阻並武狙命宜桟乗重威託我励邸担抵底庁可例叔念殉酌求無戚羞租孤宅柔査洞畏柄昼殆単祖拾伺酉助坐亜打吏光季酢域胆挙拳厚争貯但低宣垣虐窃峠栃恒孝吾吟含冷寒倫芋宇胴病夏酎殊桐配酒寧丘挿物茂歩沸阜東延易事泳昇荷惑践鋳耗弐列両同死再合戦塞峰俸烈剣浜",
  "遣": "遂逆誉隊無侯舞渋触蜂遺憲金違蜜蛮貴窓過蛍患蛇適契前遇遭融週遮運遍道着遊遥遅達専還蚊穀避這選遷速逸進逮嵐遜遡造独虹風潰逐連通逓逝途透強串斎迷退送逃追電忠縫蓮紳騒喪虫迫",
  "資": "賃盗貿貴買賀費貸貰賓質賞賛貫責貧貨貪賢姿茨員貢漬頓債損負貞頁潰羨慣須賂賊憤噴頬墳遺漱頃偵頑賄煩預貼貯積傾賠賦賜領償績頻順項",
  "灯": "町打可庁訂炉炊頂何承灰再同両芋死列争光吏宇合弐畑苛奇河阿",
  "徒": "待従徐得径律後循御復往彼征微街徳徴役倒桁侍佳越個徹値借倫俵俸候倣俺倍俳推術隻旅荷准脈行偏傲停健偽偵側偶挫俗保侵俊促侯便信侶係堆走桂特赴宿進唯貨雀派掛備偉傍",
  "舎": "捨周喜倉吉余含奇企全会居固奔傘奄招治念店沼結故枯",
  "章": "意彰障草音暗乾朝億卓悼産率喪闇憶境培裁宰挿幹臆辞部響辣新粒翌笠接商庶剖倍傍冥",
  "鏡": "境鐘鎮闇鎌韻鍛識鎖鍋響錯錬職織鍵銃鋭競錦錠録鋼鑑鋳銭銅銘臆銀鉛鉄憶瞳鉢鈴鉱彰蹴璧癖億鈍龍障賠",
  "就": "涼蹴景敦裁蛮商鯨跡喪訴京暁該斜訪袋郭淳停惑隔跳稽戚営焼減巣偽釣救読影勢誠歳塾蚊域詠航喚補装斐絞童裂感践嵐獣党統試熟敷恋酌境輝喬税詐敬診硬湾富棺割",
  "値": "植殖借個倫倒俺俳俸俵倣候倍偏側偵直循偶停健偽侯侵俊便俗侶信保促係併盾伴傍備偉働佳侍債価使例依侮供傾傲傷催傑僧僅置像僕僚何佐低位体但住伺伯作似伸貸儀席挿修軒栽億真索畔息展伎賃徳徒靴任",
  "農": "豊濃震嗣典曹彰唇算鼻葬遭暁硬辱碑艶署惜措感腸挿械錯槽障喪朝歳腹電意隙暗愚梗庵場緒煮暑瘍減湯陽揚借論越遍耕展練僚複弊復温遇間棟隅跳誠跡章噴諸箸載幹睡腫賊評碁葛殉都猪著渚裁編庶墓唾偏潟寮縄昇昔焼毀賭誘褐惑喬詐診践群漠裸幕偶戚亀陳遮種柵草飛渡湖嘲潮働傷許曲読唐錬幌庭墳憤便席域影賜廃廉駒誕哉謀辣説膜模慕暮鼓衝募幾設商営敦蛮敬詩喋蔵彫凍宴莫冥逓滅動郵乾剰療瞭廊隔滞晩",
  "傷": "腸瘍働揚湯陽傲場偽僅僧儀偏僕僚催傾債傑微偉借停倫賃億像傍備倣偶便閥侶側偵健褐賜俺徴感隔嗣葛儒俸雅使償飽優倍個敬徹俳俵候倒値践戦豊滅農歳惚係俊幌暁減惑殉悠雄携得潟侮駒修促俗信彰群跳誠跡無葬幾硬酢焼掲渇喝保毀域侵侯雀酌濁釣菊陶靴鋳衝舞輝戯復銭融読蜜説誘碑例稚蛮就敦嵐営喬詐診搾睡数義賊続頓溜頑殿腫艇搬塊鉄載論蔑遭羞梗曹戚作砲喉劇税",
  "阿": "河何奇苛亭阻訂附邪承可邸荷険限阪防郡町使或事邦陥陳除降陣院陛陰陽崎寄埼郎郊隔停那隈洞拾庁隅亜伺灯陵陸隆陶郭部都頂椅呼命階隙託胴桐拓享京周尚拘隊官岩苦忠沿妬若始貯",
  "朱": "耒未年瓜向寿我必失矛机束末味妹来東秀杉先爪毎不成考危争宅眉吸肌少戈劣勿屯気印兆曲伐牙任旬扱升株珠殊昧耕耗",
  "殊": "殉残株珠殆殖烈耕耗列裂桐租死例柄査胴酌配夏酒酎病朱",
  "勇": "湧男虜務畏思胃界通盆畜脇脅留契苗協累異粉",
  "温": "湯湿渦減渚湖漠渇混湾湧渡測港満淵滋源漢涼淳溶漫滞溺滑滅溝溜滝添渓清渉済涯淡深渋淑液淫漱潟潜滴浴浩潮漏漁演漸漂漆漬濃浮浜浦消浸涙浪酒流潰澄洞潤潔洛活激濁塩洪洋洗派海津浅洲浄凍泊濫河沿落濯濡沼況治瀬泡衆間煮法硬棟遇泳注沸泌波復泣暑泥隅油沖",
  "妹": "味昧姓姉妬始姻妙妨妖妊桜姫娯娠娘好如妃媒朱耒婚婦述抹婿刺果東媛",
  "般": "殺殻設段航股殴疫殿毀搬穀投没役磐盤船舶艇撃唆隻捜変",
  "筋": "筆策等筈答筒節笹笛第笠符箇算管箋笑勝箸範箱篤篠脇然簡腕勤簿",
  "領": "頑預煩鈴頬頭頼頓齢項順頂須類頻顔願頃顕額顎題顧貪零賦傾論輪賄貯琴検購漬慣諭輸貰瀬賛愉喩貿険験遺賓質憤賠潰墳賜噴賞資賃賊賂損債頁",
  "激": "濃濁潟潜潮源澄潰傲濡濯潔潤漫滴演漱濫漂漬漸漏漁漆瀬滝滅溜滞漠溶湾漢湯溝滑溺減湿淵温済滋渇湖渦敵敷満港渡測湧整淳涼混倣渉添淫液繁渚撤徹深渋淑淡涯清渓薬薄藩浩流懲浴",
  "這": "週過速許訪設訟訳遇造逮進逸診訴詞詐詠評証記訓託討遣違運遊遥達遅道遍遂誇話詰試詳該誉詩詮誠詣透途連逝逓通逐訂信計遜遡誕還言誓誘語認読誌誤説謎適遭追逃迷送退逆遺調課談諸諾誰論請遮迫避諭諧謡謀諦謂患副船悪問域商遷選罰述迄",
  "増": "憎僧層境塊堤贈塩壇墳填場塔壌壊培塀堪塚樹域埼堀堆埋垣陛遭暮暦載城愚",
  "迷": "逆退逃送追速逐途透逓造逝連通迫述進逮逸粛週来迎返近過遥遇達遅道遊遂遍運這迄違遣迅巡米遭適遮粉粋料",
  "技": "岐枝肢投伎抜抗抑把択批扶抄折扱拠拐拉招披拙拡抹拓拝抱担拘抵抽押拒拍捜役持拷括拾拶挟指拭挑挿授径挫払打据挨捕捉振捗支克没措捨掛鼓採排掃接探描控掘推掲捻",
  "頂": "貯頃項順預須煩頑領訂頓頭頼頬町貪頁類頻寧財顔覗願顎顕額灯貰傾賄承賦亭殖責敗貫側貧貨偵販夏酔顧組粗題停崎寄埼副戚域虚羞",
  "昼": "訳釈択沢胆並担尽沿殉前巷駅訂洞拾典船宣垣恒窃但益挙鬼冥殆呉具空普更胴桐寒量場或娯甚浜兵塞旦厚指単査祖畏柄草便副域誉命尺究虞揚陽湯既真伺亜君局",
  "備": "僅偉傍僧偶傷債催傲傾傑働健停偽偵偏側庸像僚僕倣俳倫借倒値個俵俺候俸倍億儀儒係侯便侶信促俗俊保侵償優例貸飯佳廃補廊使侍併喉越依侮価供蔵循蒲",
  "霊": "震需雲霜霞零電雷曇雰霧雪露儒濡舞頬憲誉無",
  "否": "呂吾含更杯或合向告杏束串亜呆呈吏君名舌各吉寿兵弟同曲号兄拝沸易昇伺沖吊印史邦不奉哉昔后品帥殆承画岳東忠古召台占光宅旬克足言励況呪風唇哲虫仲使司句可別何啓児剖只書丘冊託妊我作抄秀廷戒希形乱坐妖冶妙伸助酉町弄杉沙員師香単故但呼拾訂洞砂",
  "薬": "薪薄薦薫藻楽蘇蔽蔵藩蘭葉藍藤蔑穫蒲蒼菜蓋蓮蒸蓄萩落菓葛菌萎葬稽操著謀萌菱菊暮燥激穏獲築積模謹稿諾莫荷慕膜",
  "彑": "互尹事当伊争彙唐君庸妻津建急律兼帰書剥雪",
  "互": "五井云元巨半弐彑仁亜丼二芋会汚宇伝吾旦三",
  "隣": "障隠際隔隙舞隈階隊隅陽瞬陶陵陰隆険陳陸傑",
  "選": "遷遺避還遭遮適遣違遜遡遍達遊遇遂遥運過道遅逸翼進週逮暴逝逐導速透連通逓造途這",
  "跡": "跳践路踊距踪蛮踏該蹴敦捉喪就誠商促訪恋停感嗣群辣碑誘詐喬景惑診裁硬豪躍読彰湾誕駒説減富変豊義雅設涼域郭淳影硫辞意農暗営磐確磁敵話嘆飼碁誇試詮詩福誉較詣詳詰禍塩敬哀蜜論航砲託蚊隔寄",
  "傾": "債頃偵傑働傲傷僧僅催像僕僚頓賃備偉傍側靴償儀億煩預頑貸須健偏偽停偶儒頬値領順項貨倒俳候倣俸倍個俺俵倫借優雌頂頻頭頼促俊侯侶便信侵保俗係額顎顕資損",
  "壮": "吐状地仕荘社坊坑均坂坪庄至在将装城垣坐陛",
  "装": "喪裂袋裁製荘裏褒衰哀表壌寝培俵壊就童蛮敦斐絞景壇率",
  "試": "誠認該誇詩詰詣詮話詳訴詠説語誌誘読誤拭詞診証評詐載戦調論請諸諾誕誰課談訪訳訟許設識裁謂諧謡諦諭謀惑践感賦戯討記託訓謝謎講謙謹戚獄議域哉減訂計譜這栽義歳賊信護譲或貸閥箋越幾誉磯袋餓畿盛械嗅誓獣嘆路群塩嗣跳福跡飼碁禍式蔵武滅就罰",
  "速": "勅疎透造述束凍這週過逐逝逓途通連辣陳栽桐遇巣菓逸逮進追逃迷送退逆昧棟違遣術剰麻乗茶頼味迫東果道遅遍運遥遊遂達格森策極閑裸課適刺妹抹遭練還梗枯保架新鉢業遺遮耕殊株耗珠漱迎近返椅検棺喋程避香柏託案破韋選唐桁捉桟衰記倉桂訓梅桃殺砲柴害核郡秘高栓遷称討桑栗秩胴校桜租根体来床困錬和遡遜",
  "挙": "拳掌誉鬼益撃看訳船蛍釈巷昼前栄営寒期覚具",
  "層": "憎増僧履属贈展裾遭漏暦暮屏屋届愚嘱慢漫居",
  "芝": "芋芸芯芳花茂乏茅英苑苛若苗茎苦芽州茶式弐汎伏帆荘草荒茨",
  "詰": "話詩読誌結詣誇試詮詳該誠調評説認誤語誘詞訴詠詐証診諸論請諾課誕談誰喜許訳設訟訪謀謂諧謡諦諭講託記討訓謎謝謹謙路嗣超這計訂識譜誉辞信猿園遠獄議譲護塩碁鉛福跡飼嘆賂跳禍群感践誓辣損絹喪碑嬉磁銅踊酷豪閣銘給筒減過硝惑硬答疎距渦善富硫喬絡筈極覗貼幅営程周彫週罰鼓墓域培舗磐駒賠踪確踏堂塾捨患問商粘紹副略啓部悪船舎続獣糖膳頼還磨暑裾署豊哉",
  "量": "童糧得黒揚湯陽腸胆昼普瘍場喧幌景晶堤湿暑提帽最担恒垣宣",
  "復": "腹御循履複得微後徴徳徹従徐徒覆偶待律僚径偉街僧征往彼傷停術推傍備俺便借役億唯椎雇集雄衆焦催宿極揚債僅傑傾傲働喉偽健偵側偏蜂挿桁倍誰提隻衛俊信促荷稚雅個衝遇間棟温煮硬暑隅優雀堆貨進暇像僕携侵俸俵倒候倣俳値倫",
  "随": "堕遠髄際賄隈隊陽隅階隔隙陵隆陶陸陰陳険廊",
  "俗": "侶信促保便浴俊係侯侵使個倍俺借停候俳値倫倣倒俵俸佳価併侮侍依例供欲何伺偶裕偉偽側偵健偏但伯住体佐似位低伸伴作傍備仲傷僧傲傾催債傑働僅僚谷伎伏伐伝件休仰任伊仮像僕億",
  "奉": "春拝奏実俸泰承杯棒命邦寿券参浅否毒奇残英拾巻快決妖桟画念柄素沸狭峡挟峰岳使或送姻咽映笑扶戻状候単界病剣奔知珍合含冷吟坐帥虎倫僕定幾爽央莫涙恩届忠抽岬押宙油表威励兵更秩険撲",
  "浅": "桟残践洞銭威減海洗派春洲酒浜河滅奉承洛津浄洋活洪或泌泡況沸泰素浦奏拝泳城哉湯注淑溝涙浴浩浮浸流消浪沿泣波油泊沼治泥法戚域淫渇渉寿邦満添深没沙実栽淡清淳涼済涯渚渓渋液混茂惑幾毒沈湾淵汰沢汽沖決俸峰武汎盛械港湧渦湿滋湖渡測温歳溜寒僅感滞胆戒我戦酌溺漠滝漢滑源溶越裁僕鋳染池汐汚江汗単拭塞棒勤冷潟漫漆漬演漁漂滴漸漱漏担抵邸底誠義賊載無撲",
  "提": "堤掲搭措揚是換捨損援握揺揃揮捻掛据撮婿捗携搬搾摂挿推掘控探排描採接掃授摘撲挫捉拾挨擬捕振捜綻指従括題疎担撤挟操拍旋褐渇拷挑擁拭持拶拐招錠疑喝擦拓拘替復礎智給哲拝抱最暑押抵湿拙拉帽披抹景量拡晶拠拒抽幹得定誓",
  "浪": "娘朗郎浸浦浴流酒浜涙浩消浮淳添涼渉淡渋混液涯渇済渓深渚淫清淑津洋海洪洞活洗派浄洛洲浅湾港滋測湯温渡湿湧減満渦湖淵治沿油法泊注波沼泣泳泥泌河況泡沸源滅滞滝漢溶滑漠溜溝溺漆漫漏漁漬演漸漱漂滴沢汰没沈汽沙沖決良廊潟潤潔潜潰潮澄濃",
  "貧": "雰貨貫貪責貿盆賀貰貸費買貴員貢賃資負貞頁紛粉質賞賓賛偵頃賢須惧敗販寡頓債損頂真貯貼唄財視脱訟規現頑漬慣",
  "杯": "枢枚柄枕杉否枠板枝林松析栃柳柵東桐沸拝或桟机桃梅枯相柿柱柏材村奉果乗束帥画岳承更械梗栓桂桁桜格核根校株棒栽師朽朴検極風単寿兵弟梢椅休印向虎戚羞邦不租殉酌託忠邪棟易並押茂棺武命茅物届宜表歩阜昇棋植岬棚抽垂函狙芽宙呼延阻油椎査柔使構",
  "批": "抄折技把抗抑投択扶抜拘抹招拉拙拐抽拝拠拒披抱拡拓拍抵担押指扱陛拭挟持挑拷拾括拶打払挫挿捗挨捜振捕捉掲昆推接据描捨捻排授掘掃探措控掛採",
  "紀": "糾級紅約記純紋紙納紡紛配細紳組終紹経紺絶絵統給絞絡結改続継絹妃緑緒綿綱総網練綻維起",
  "吸": "扱吐叫向如級呼吏后吹吟呪叶叱叩束旬曲史句和加味君或更知回同呂伐咲先気劣宅咽年危肌毎耒成考仮兆任朱瓜机争印唆哉昨",
  "幕": "墓慕暮募漠模膜莫幣漢葛蒼嘆嘩菓著綿磁敬塔搭帝慈蓋蓄蓮蒸蒲僚落諾萌",
  "借": "惜措倫偏値個倍倣俺便侶倒昔偶俵俳俸候保偽信促曹停働俊係俗僧錯併側健偵使侯侵侮偉傷耕展昇伯挿備傍但傲侍佳伴価例供依僚典修械傾催債傑僅飛柵帯作豊農嗣何伺儀僕像遍葬億似低佐住位体伸得栽哉循掲喝渇悠靴暁乾遭任脂書原草故香焼伎伊伐唾賃復徒",
  "既": "慨概根鬼眼限恨甚党陸陵発商即銀枕虎勘勉桃菱痕睦塊挙益退",
  "総": "聡練綱維緑網緒綿綻続締線縁縄緩編絹継統絵縛縫縦緯結絞給絶絡繊縮績態紛組紹紺紳細終経織繕繰納紙紋紡純慈翁認誌窓級紀約紅糾",
  "輪": "論輸倫編轄嗣較軽軸載領遍弊撃軒齢転軟斬諭鈴零偏験舗融琴検暫範槽濃錯繋鼻算傘葬憤墳噴輝構満",
  "迎": "近返迄迫述迅巡仰逆迷追送退逃辻込辺速通造逓連逝途透逐抑即卵却逸逮週進",
  "屈": "拙届居掘堀屋屏尿尾出窟展函画泥岡属尻尼幽",
  "脱": "税悦説鋭脳閲脚豚期胸脈胴脂朔腸腕勝腫脇胎朝腺胞腹惰胆朗党腰胡股肺膜訟膳祝膨膝鉛服肢朋肥肪貧異商窒基窓明逸誉況呪崩臆猶雰尊碁翁粉紛兼鬼克萌棋斯欺晩院肝肘浜恭",
  "尋": "尊辱導専等博噂得掃婦雪奪将特浸詩智縛樽狩",
  "忠": "串患念怠恵怒怨急思虫志忌忘忍芯悪沖悠惑恋恐息恩風独虹仲感否向果蚊愚意沸奉若杯享事或河苛奇官押拝拘苦阿油表拓妬岩宙悲届尚京周沿岬使抽始",
  "滅": "歳減感蔑幾践越戚惑賊義載誠戦溝焼湯銭溜渡蔵浅煙煩機滞域裁満源濃滝漢漠溶溺滑湾淵磯涯儀戯餓畿淡械盛威残潟箋閥漫漸漏漁漂漆漬演滴漱湧渦湿測湖温滋港渇淑渉淫桟燃憾添濁深潤潜潮澄潔潰愁栽浜酒激戴犠繊混渚済液涼淳渓清渋臓浦燥織職賦秋茂哉城洞涙浸浴浮消浪流浩試識濯濡或海洗派蒲畑洲議爆濫農津洛活洪浄洋河瀬羨塗泌況泡沸炊炉泳腸隔嗣",
  "荷": "苛莫埼寄停崎華何著菓草椅萌亭奇阿河菜菱菊萎菌茅荒茶荘茨葬苦若蒸落葛葉芽蒼花萩匿訂茎茂英苑苗蔑蓮蓄蓋蒲歌塔搭芸芳芯得敬頂唯蔽徒蔵脈旅従隻准徐芋漢剣託胴桐薬使",
  "遺": "潰貴遣避還選遷適遭違遮賞噴過道遡遜頬墳憤賛質賓遇償遥遍遅遂達運遊週積賢漬慣額損頼頭費績頻顎逮進逸縫導這債頓資賃速顕融蜜賀韻鎖造貰須貿貸買透通途逝逓連逐触蜂領謎",
  "箱": "霜想算箸範篤箋箇管篠策節簡答筒筆筋等筈簿籍親笹第笠符笛相籠槽横笑標権築植",
  "宅": "字宇守安完穴宜実宝宛宗官定宙宣室客宮虎窃害家宴容宵宰更売寿否光吏丘寄寂託劣先曲朱扱成考危任旬肌気吸兆印向机伐瓜耒毎争年邦宿寒富密沈",
  "叔": "取寂淑叙侵峠督浸武戚歩弥対蚊紋度奴県怒努",
  "柳": "柵梅桃柄柱柏相柿栃枯枚枢杯桟枕械梗株核桜格栓桂桐根校桁松析板林枝枠杉乗卵梢留栽材村東棒椅極棚棺棋棟検椎植机新楼束朴卸怨朽概構様模槽",
  "魂": "塊醜魅鬼転魔雄頑鼻髪雲酸畿睦戦銃碑番鉱彰跳惨致絵審弧孤商陵陸戯影舞鋳餓弊載義雅頓鉄境読穀統瑠貌窒窓訟廃晩嵐発輝熱続勢隔総聡卑属詐鈍酢裁奥費着須淵無徹撤党毀殿曇概陰棄耕",
  "埋": "陛域培堀堆理埼城垣野塔塚場塀堤堪坪塩填塊境増栽坊坂均坑重墳社厘哉",
  "依": "位侮供侍価併例使佳俵侵倍倣俗促保侶侯俊便信係佐体低伸作伴似何伺住伯但停夜倫俳俸値倒俺借候個伏伎休任仮件伝仲伊伐仰傍表衣偶偽偏側偵健袋隹房放肪泣刻京斉弦拉附備府享効偉哀旅傲裁",
  "帝": "亭柿肺帰帯姉客室宣締栄幕宰諦吊宴宵容家害宮高校索衰宜宛実定官宗宝宙盲受育枕卒学席",
  "捕": "哺浦補捜拭挿捗捉挫振挨描舗排推据控掘措探掛捻接掃採捨掲授持拷挟拶括拾指挑揃揚握提援揺換揮搭抽押披拝拙拘拉拠拓拍担拐抹抵拡招拒抱搬損搾摂携蒲摘投抜択技折批把抄扶抑抗術撤逝料酌哲撲撮巣単",
  "級": "約純糾紅紀紋終吸扱経紙紡納紛細紺紹組紳絡統絶結絵絞給続絹継段疫砂卑彦眉拷哉度昨風重派孤秒盾省弧看柔乗為帥追緩編綻総維緒緑練綱綿網縫",
  "秀": "季委透香利私和束秒秋科杉秩東柔抄弟更妖沙呂妙邦妊作戒廷系寿形否希弄我朱耒刹秘称来租杯乗誘机延歩昇或阜邪垂物承芽茅茂沸呼易移肌成旬瓜印考伐宅先危気向吸毎曲任兆年扱争劣末未彩呆条栽萎稀税程派重帥眉拷弧係省卑盾砂看昨孤彦哉為級追風殺",
  "池": "地他汐汎汚汗江汰沈汽沢沖没沙決汁河法注沼泡泌況治沿泊泥沸油泳泣波浄洪洲洋洞活旭迅洗洛派津浅海",
  "植": "殖値棋械棚棺検棟椎椅棒極循新楼置梢梗親構模概様桂柵桃株桁校栓根梅桜核桐桟格槽枯相栽標横権直樹想賊柄柏柳柱柿橋栃樽機枝枠乗算鼻操盾閑貰燥傘着満枢喪杯裁朝林松枕析板枚箱睡",
  "陰": "険院除隆陶陸陵陳陽隈貪捻階隊隅隔陥陣陛降部都郭郵郷隙琴限障際隠阿阻郡雲転附絵郎郊隣念邸防阪",
  "刺": "刹利刷刻制到剰味妹果述抹東削則別判昧柵乗茶勅体来困束床剛剤剣剥剖策初帰桐栽速凍刑列柄副朱耒梨巣術麻陳菓枚季尚割例周杯析和創松枝林枢枕采委板枠",
  "伏": "状伐似代任伎伝件仰伊仲仮休住因佐体何伴位但伺伯作伸低仙他付仕犬価侮佳侍依例併供使戻侯以央俸俺俗芝帆保侶仏係仁便信汎弐化州俊侵式促候扶快決妖偽失矢献",
  "撃": "繋磐盤穀輩殿毀鍛搬輝載輪殻設掌殺般摩疫軽暫範輸挙拳段漸轄較",
  "懸": "懲懇憲慰愁態遜感想慈愚意惑穂悲癒臆憾悠患",
  "触": "蜂蛇融蚊解遣独蜜蛮虹騒貴蛍風患嵐強遺潰喪",
  "伯": "但伺何泊拍伸体住位佐似作伴低使仲侍供依価併侮佳例便伎伐件任仮伊伝休仰伏保侶迫借促信俗侯俊侵係倍舶俺個仕仙付代他偶俸候倫値俳倣俵倒白原停僧偏偵側偽健",
  "懐": "壊浸憶憧憤裁憾聴慢褒慎壌憎慣喪慄慨博慌置惜弊率惰愉悼嬢憲壇韓裏徳障彰針惨惧惚情還賊鼓準載製章装",
  "隅": "偶遇愚隈陽隙陳階隊都隔険障陰陸陵隆陶陥際隠富幅郭部陛陣院除降郡裸菓巣僧郵郷福副限隣彙阿層憎増碑弾塁痩軸課附暑温堕間煮阻属硬棟復戦禅塊紳魚笛果郎郊獣",
  "暴": "爆暫曇暮暦普晶最暑景踏替智殿曹選撮賜影膝線",
  "胃": "背畏思界脅脊骨育肯青畜留苗膚累異畳肖男番専腎勇削単謂雷鬼",
  "謂": "請諭課謡謀諧諦謹講謎謙謝誰論談調諸諾誕膚誘誤説読誌語認識譜試詰誠誇詩詣詮該詳話議護譲詞診評訴詠証詐設訟訳許訪獣記訓託討獄硝踊計訂這還糖磨骸龍頼福絹胃碑信誓",
  "珍": "診彦彩彫参杉形修須界彰笑幾侶盾逃風重便眉祝城柔看拷疫乗帥政変哉威約砂弧悔為挑孤昨柳海級省飛追段派卑故柵秒洗胞逆爽秩影奔奉是茶奏拾惨党砲航託純殉留捗胸耗脈朔栽秘挿耕鬼梅飢恋宮透烏致差島庭逓酌敏桃般称展師殺妖牧呪拘沸或玩岳抱邪易侮欧呼典垂拠茅茂股泌昇況東的刷殴放物杯阜芽枢刹枚歩延承泡弥昔髪掲渇拳脊納実定命梗盛尉淫設惚偽羞菊陶救赦剰商械釣眺動教殻務第敗戚域唾渉郵喬奥倫喝葛浅別抗君希没更妙否束弄戒作抄励卵完妊沙投我廷呂秀兵改克役売図均邦攻坑来囲弟寿膨鉄惑酢敬硬越雄裁着蛮散淵敢属番営稀敦鈍揚陽場詐湯費葬無嵐挟狭峡褐坐似",
  "区": "凶攵刈史丈気枢文更介屯丹午爪升尹勿不壬元冗少牙匂戈井勾夫図",
  "洗": "況海派浅洪津洲活洛洞洋浄泡沸泌浜没沿淫渉沈浴浦消浩浪浸流酒浮涙油泳波泣泥注泊治法河沼渇深沙添湯淵祝涯済淡清淑渚液渓涼淳混渋沢減湾沖汽汰決汎港渦渡温湧測満湿湖滋溜滅玩呪先滞滑源溺溶漠滝溝漢勉潟免疫段池染汐江汚汗演完挑逃漬漸漁漆漏滴漱漫漂",
  "梅": "敏悔海桃桟侮桜梗械柳柵株桁栓核校格根桐桂梢栃柱柿枯柏相柄枚枢杯栽枕棺棋棟極椅椎植検棚棒枠林松枝板析楼杉乗新概模様構槽村材東機橋机横標権毎",
  "智": "痴替晶短景普暑最暮曹知嘆暦喉喝書唱春暫間暴音香詣培是鉄喧嫉善族潜喫喚部嗅矯冒曇星品喬漢咲提堤賀疑侯昏昌昔啓喩喋秩硬喜疾候剖踏賠量湿帽昆昇易褐渇掲器",
  "迫": "述拍泊原逆退迷送逃追造近返迎皇伯速逐透途逝通逓連迄白迅巡週遇百逮逸進舶習過這遭辻昔遥道昏達遍運遊的遂昌遅遣違",
  "健": "建候俸鍵偶偏停偽側偵粛備偉傍倫俺値倍俳倣借俵個倒侵律傑働僅催僧傾債傲傷悠侯侶信係促便保俊俗僚像僕筆書修億儀価使例侍供侮併佳依伸津儒符袋償優兼但作低何似住体伺佐位伯伴",
  "惑": "域感幾歳誠戚裁越減義載賊械盛戦践或悪栽哉戯餓畿威滅患閥箋残蔵試城愚意戴繊銭悲識愁桟職織悠憾磯恐茂嗣答幅筒詞富覗恋賦儀想慈機浅認福飼副蔑態我戒恩恵息喬極詐診酢無硬怠犠託誌銅議忠慰殉陽揚湯場桐胴訴武酌跡跳惚商羞設就怨怒思憲急隔念貸腸詠論酬群成拭誘碑捻訂蛮洞敬拾検敦営懇懲寧酷嘘砲喩給瘍袋臓駒舞慮誕硝渦疎喪過評喜殖距証硫読説暁虞豊険彫郡嵐椅葬懸伐",
  "基": "碁斯欺棋堂塞其期堕塁堅型墓塗窒勘塾墨堪紺旗墜裁栽壁庶媒甚笹経異窓達載赦哉席",
  "翌": "笠童商習音斐翁接部培辛粒倍竜宰剖章産斉辞済斎液袋旋族率郭淳訪停涼翼扇蚊紋障彰辣",
  "才": "寸牙打予在材了丁払可庁閉扱団灯芋宇争財抗",
  "称": "秩秘租秒移科秋稀税程和稚弥種梨稲私利香稽稿稼穂殺透積穏彩痢柔委季菌栽愁穫秀耕耗戚党孫省砂乗萎刹捗剰無展笑飢託烏純鬼差師脈島釈係歩東栗柴桑案栄桃梅渉穀誘",
  "膝": "腺膨膳膜臆腸腫腰腹腕勝臓様期惰朝豚脱脚脳脈胸暴脂魅課胴脇漆",
  "豊": "農嗣艶登碑典硬彰署濃曹挿鼻算葬暗電隙意愚腹評喪緒暑煮障朝諸暁鼓跡跳誠遭碁梗論措惜腸複僚練復温遇棟隅間械箸許湖感践群錯猪都著渚槽詩誘辣章喬診惑詐場読唾縄寮瘍賭睡載賊腫塩詰殉揚湯陽借弊説草偶亀陳減域噴嘲耕展駒誕詣照哉誉禍福話誇路試該飼詳詮嘆墓潮設商錬葛褐謀隔種誌昔昇影裁喜磐敦蛮敬営幹彫漠幕裸遍幌潟調便冥宴莫凍毀辞景瞭療磁誓語踊認誤銅豪詞渦答訴覗硝富詠極過証筒硫疎距幅乾曲柵飛澄胡研革賜蜜喋衝課敵傷就猿遠園託砲編晩剰郵動慕膜暮模募簡偏喝韓踏焼談踪請諾確誰短楽盟暖暇僧郡準靴置裾蜂蒼漢触違遣虞磯這訳訟悪問訪副患船増智指厚昼堤嵐働東渇掲億履境稿憤墳頼獣諦磨諧諭謡糖還謂苦砕計砂講巣庵菓嘱週栽宮戴識層暦憎慢漫整橋融遮徳湿帽提量普替最晴晶者箇滴摘嫡適獄管罰漱傘殖貰満開報循植渡偉創検棺割椅掌裕貴嬉憶唱膨倉高破胴害衰韋速記桐唐捉討訓滞故悼鍋環謎謝礁謹謙憾",
  "崎": "埼椅寄奇騎停荷峰峡苛峠亭河阿険頂庵訂歌岬誇貯検剣俺何喫喚島答副域悪野岐",
  "剣": "険検創副剖剥剤剛刻帰割剰倫倉則削拾烈貪答喩験刺到制刷刹病別奏愉捨徐除途栓琴命泰核念給埼崎寄柄幾診疎胴託桐窃劇判利蒼鈴零詮春裂論拳納脊斜吟含実界叙該奇列契舎例倒陰捻是椅諭領域悪荷洞訂亭冷",
  "敢": "敦赦撤徹聡厳恥紺餌啓敬散聞最敗職稀聴弊数着睡爽教救眺聖蔽幣取敏致睦硬殺敵敷斐趣務",
  "厳": "敢戚顔蔽弊幣蔵慶歳撤徹獣震農濃彦願越磯廉",
  "納": "絵紙紡紋紛純給細紺紳紹組終経紅級糾約紀病統絞絡結絶綻網続絹継柄編綱維綿緒総練緑縦縁縄脊線締胴緩桐高拳",
  "展": "耕栽飛戒挿卑重盾乗哉屏属屋械柵裁居弄昇席索軒畔値垂曲葬弊載昔典章乾率庶借度胡革草豊賊屈届奔唾郵剰動循植傘喪満殖朝鼻算措偏惜農囲冊帯据尉苦直幸阜故嗣置鼓準曹層遍倫尾尿彰年致彫甚塀形拷堀弁烏鬼純差真粋履飢脈師針笑託秩島宰耗腫睡肝伴判孝暁焼笹紺許執裾殿勃研某南",
  "恥": "敢取聡聴餌眠最職眺眼聖相聞応租慶秘睦睡趣",
  "棒": "俸検椅極構桟模棟植棚椎棋棺桐機柄新楼械梢梗奉栓核泰橋様概蜂樽栃根桃桁格校桜株梅桂杯僕権横標槽春勤峰奏撲給幾答親柳柏樹相柿柱枯柵塔搭寒僅疎操閑践縫険燥塞溝林枕枝松枚板枠枢析弾銭短然喬替募残素琴寄埼崎候",
  "額": "顎顕頻類願頼頭顔頬顧題賓領頓瀬轄韻預煩頑償須館鎖確踪賞縮項順頃績擦賢潰遺管噴寮頂錠積憲客鶴曖寡寛質窯憤稼賛墳窮審優溶傾貯蜜諦損察演綻漬慣棺貴割富寝",
  "伴": "判畔伯作体但伸伺似住何位低佐伝囲伎併半任佳侍使価例依供侮俵伐件仲伊仮休仰伏値那吾亜侶俊促便侯係信保俗侵借均個倫仕表券拒斉倒他代付仙芋宇弐汚会候倍俸俳俺倣丼偏耕弄戒孝肝仁発峡巻挟狭偶偽偵停側健",
  "逆": "遂遣追逃純朔逓透侯送退迷造逐連通途速逝述迫鈍逸金遡逮進渋週頓遍迎返近達遊隊道遇過運遥遅這契専前迄違遭迅巡無遮適",
  "閉": "財閑間開関閥閣閲材闘闇在持雅頂野尉潤採据",
  "射": "酎討尉封耐財村肘対謝樹符闘府附付寿身材時",
  "憶": "臆億憾意懐憧憤慢憎慣惚慨慄慎慌愉惰闇惜悼章響憲惨惧情暗愚境誌認悟悦薪親彰障鏡",
  "瞬": "瞳瞭隣睦睡舞眼眺職霜傑曖聴眠箱額寡餌相鶏",
  "威": "幾城哉戚茂或栽域減越畿歳浅盛械感惑我戒残裁桟誠義賊載武滅蔑成拭娠戦蔵彦栃機餓磯伐庭逓励戯箋閥践度底戴繊銭憾酌弐織職姿姻要委唐振席辱庫唇座儀版岸府板店識妊妖妙試賦単約為農殉託娯娘桜姫戈庶庵崖麻販産康庸鹿式",
  "哀": "衰表喪袋装裂俵裏製享京裁褒客訪蚊音高衣害官亭依淳停郭涼商点拾勅柿施哉砕郊計洞胡昭信変研革促訂肺砂跡該",
  "堪": "勘甚塊期媒塀填場境堤塚塔域塩堆培堀埼墳増裁埋壌欺斯棋渡貰葉喋基壊陛某謀紺載城庶碁笹睦壇垣陵陸暁焼達滞樹統坪遮距勢席栽帯満其慨菱喚廃換駆哉度",
  "殆": "胎殉殊残治冶始殖怠列烈訂拾洞死例昼胴桐否裂或副域活査故畏括枯単柄洛祖台含吾胆訟嗣亜伺",
  "寂": "寄督宿淑富寒宵密害容宮宰家宴寝宣客寛室叔寡察定宜実寮審宛宗宝官宙賓貯喧崇窓蛇窒憲完腕割棺案浸窃停戚綻畳嫁溶窟蛍宅狩侵亭塞安宇守字演管愛覚営錠",
  "被": "袖破補裕波披彼裾裸褐複疲初販婆敏致飯版板",
  "斎": "済斉剤斐斑培接部紋蚊笠翌敦倣涼殺童宰倍竜",
  "趣": "超最撮起堅取赴緊賢墜餌聴聡壁越墨塾督腎園",
  "却": "法即脚印去卸卯叩抑迎卵走芸赤冶志売声松命",
  "脚": "腕豚脳脱勝胴脂胸脇脈胎朝期却惰朔朗腫腹腺腰腸胆肺胞服胡膜肢膝肪股朋肥膨明法膳崩臆肝節肘",
  "講": "購構謹溝譲諭論譜謙謎謝調謀諦諧謂謡諸壌識嬢諾誕請誰談課議護誌読誘説語認誤詞詩詰磯醸詳該誠話詣試誇詮興融銅評詠訴詐証診践撲鋳験嗣託塞縫許僕騎訳訟訪設鍋飼福筒蜂醒輪訂隔僅醜齢憾銭感噂嘘酷記訓討寒覗答富惑幅極獄酵輸虞環礁域瘍減警麗計矯戯舞賦輝膚慮素悪副壇",
  "握": "据掘援搭揃揺揮換揚提掛捨屋措挫搾摂搬損携推描接採授探捻排掃掲控摘挿拷持挨振捉捗捜捕撮撲撤塀指括操拾挟擁拭拶挑擦擬堀押拡披拠拙拘抹抽拝拍招担拐抵抱拓属拉拒裾",
  "姓": "妹妬姉始性牲姻妊妙妨妖姫娠娘娯桜好妃如婚婦媒婿媛物牧",
  "疲": "疾病症痕疫痢痩痛痴瘍破被座庭唐席庫庸康麻庵庶",
  "染": "架柔梁栄某査桑栗案柴采軌梨呆条深集葉杏李楽勅森乗棄浄洲科洪香活派保秒洗秋洋海浅津洞洛栽",
  "斬": "断軟転漸斯軽軸軒暫陣新較軌輪祈析所輸轄庫連折",
  "暫": "暴暦暮漸曇斬智替普暑晶最景曹誓範撃輪潜踏質槽書哲",
  "犯": "狂狙狩狭独猫猟猛猪猶猿獄妃獲包改巳巴紀記",
  "辞": "辣新話親賠培部壁避彰障宰剖倍括活癖璧童喪暗意商境詰章闇嗣憧摘適嫡滴韻幹接辛裾跡該笠翌喜超筈結憩龍敵路賂鉛音乱竜滝箇瞳枯故裁",
  "砂": "秒砕研砲破抄沙妙妬拓省硬哉硝硫歩託或京碑風磁戚昨拘束呂呼東確侶詐郡使祝故便域彫商設磯原点革昭追弧重計拷哀帥盾孤派級洞看乗拾客為卑柔眉促彦訂胡信勅捗劣昇易尚岩雀党君別若宮礁否更",
  "牙": "予才矛屯升爪戈不勿少我失必及乏勾凶壬冗井匂瓜刈元朱丹向夫午年介尹攵耒区",
  "邪": "邦邸芽阿呼承郊郎那郡附阻雅茅我郵限院阪防柔部郭郷都陶争除降陥陣陛陵陸或阜東物昇垂易杯歩延沸茂事陽",
  "油": "抽押岬届画袖沸宙果神伸津沖軸単泌法泡河治沼泳波泊泣沿況泥注紳浄派洗洋洪洲洞活海洛浅卑専決汽沈汰没沙沢笛畑浦鬼由町甲淵浪浩浸流浴浮消涙酒浜恵申界畔江汚汎汐汗池湧溜混清渚涼渋添淫淳淑済淡涯深液渓渇渉巣魚副菓演捜漁細苗塁鴨略測湾渦満表湿拝温減渡港忠杯滋奉湖湯幅富田",
  "闇": "韻響闘閲職織閣識鏡賠暗意瞳関閥境臆龍間音簡競憶障彰辣憧辞影鐘閑開億章蘭閉親璧癖",
  "概": "慨様模構既槽横標権新楼樽棋機橋樹親椅棒棟椎棚極検植棺根桃操梗械梢燥魅桟梅銃株校桂桜核格桐栓桁欄繰枕暦柵柳境魂柏柿柱相柄栃枯業",
  "遂": "隊遣逐逆達運遥遅遇過遍道遊象違逸逮週渋進適遮遭逓連造途逝速通透這選遷遺豚遡遜迷避逃退還追送豪家豕述迫塚",
  "聖": "望詮皇嗅痴程嘩嘆最賀聡智敢賠嘘鳴喋喩喚喫",
  "汽": "沢汰決沈沖沙没治沸泡泳況泊泥注波泣沼泌河沿法油江汗汚汐汎池派浄洗洲津洋海活浅洛洞洪汁浩浮浴浦浜消浪涙浸流酒淫淳深渚渓添渋済混清涯渇液渉淑淡涼",
  "順": "項須煩頑預頂頓領頃頼頭頬馴類頻顔願顕額顎訓傾賄顧頁題貿貸賀貼買貰測貯貴費損資賊賂債賃",
  "憎": "増僧慢層贈慣惜憧憤慄慨慎憶憾懐悼慌惰愉悟惧惨情惚悦悩恒暮暦遭恨悔愚",
  "益": "盆盛盗孟盟鬼挙盤監船釈猛訳巷昼前期寒具空",
  "泊": "拍沼治況河沿伯泳泥沸注泡油泌泣法波洛活迫洞沖海津洗浅派洋浄洪洲浩汽沈汰決沢沙没舶混渇浴渚浪浸酒流浦浮消涙浜湿原池江汗汐汎汚淳涼源温涯淡渓淑添液清渉済渋深淫湯渦減湖漫測湾渡昏昌湧昔淵満港滋的冶皇漠潜漢",
  "陣": "陛除陥院降軒陳隆険陸陰陶陵限軟斬転郡軌隅隈隊陽階附阻阿軽軸郵部都郷郭隔隙郎郊較際隠障庫連阪防邸邪",
  "慮": "虜虞膚戯虚嘘劇思虐穂憾感惑隈畳慰億愚癒寧",
  "弾": "禅戦単強張巣幅富弱笛痩軸隈畳福副弧紳虜弥恵塁捜専袖弦隅遇画演裸塊慮膚菓魚番",
  "勤": "勧動勘搭塔葬葉僅棒蒸勃勅寒蔑募蜂謹荷践溝塞僕敬筋落葛萩慌滋効励助泰素俸峰残銭構撲鋳",
  "推": "唯堆椎雄准雅稚授探掘排描接掲控掛掃捻捨据措採進携雌維雑揃搭揺提援揮換揚握捕挫捗挿捉捜挨振雇誰搾摂搬損得挑挟括持拶拾指拭拷雀擁摘復御循徒徐従難撮撤撲押拝拉拒拐抵拡抹拙抱抽拘招担拍拓拠披隹微離操後律待集焦隻貨宿徳徴擬擦投把択抄批抜折抗抑技扶",
  "卓": "草悼貞早章店固居昇是昔赴枯故占卒易昆阜担枠昌砕幹",
  "誌": "読認詰説語誘誤詩調諸論誰誕諾課請談詮話誠該試詳詣誇謀謡謂諭諦諧評詠詐詞証訴診講謎謝謙謹許訳設訟訪譜識感討託訓記護譲議獄喜惑計訂這意愚信悪患辣誓憾遠猿園億結塾碑罰誉態総銅磁豪聡踊嬉憶超塩嗣",
  "仙": "仕他付代伐仰仮伏伎休任仲伊件伝仏化仁住但作伴佐似伯伸位体何伺低出岐",
  "陸": "陵郵都陛睦陶唾隆陰陳険院窒隔陽裁隈隊隅階栽致除降陣陥塊菱堕達粧挫座時起郭郷部載睡隙殻障哉堪限郡勢詩教際隠屋室持鬼赦域商垂淫彫阻阿附境基猪著渚執既続熱甚郊郎毀越場墜隣逸党幸到者発邪培埼堀堂堆経勘庭戴塞魂読繊報煮暑握拷倒週防阪",
  "頬": "類顎領頑頻頭頼賛頓顕額煩預須題順項顔願頃峡挟狭頂遷器寮顧獣勝憤賞質潰遺賓墳噴衡傘僚傾瞭黙献療賢積慣漬霊絵誇巻規償績獄圏嗅損債賃資関暮慕膜模撲疑拳脊鎖騰貪診座挫矯瀬貿貴貸買貰費賀幕墓鉄漠嘆券僕韻頁棒爽泰藤難駄",
  "拠": "拘抱投抗挑押拉招拍拡担抹拐拙抽披抵拓拒拝拷抄捗挿指持拶拾括挟拭抜技批抑把択折扶扱捜処挫振挨捕捉掲措探役揚風授換掃採捨推排捻掘接控描掛据股殴搬祝搾携援揮提握搭揃揺",
  "嬢": "壌譲醸講購鋳撲嬉塞構僕践興銭嫡融寒溝謹僅諭裂縫褒論嫌嫁嫉醒舞壇験虞素懐壊嘘蜂輸銅輝醜噂隔媛婿媒製齢残瘍輪慮賦戯膚飼福嗣酷娯磯喪寧酸富婚泰裏憂樽婦酵領腸憾騎喩普詞覗答検筒惑幅極桟麗遠園猿勤棒無譜滅酬禅虜鈴零戦歳装奏湯陽場揚糧春娠機",
  "省": "歩冒砂秒看眉盾劣盲捗具賓渉抄妙沙戚見貝督着査費弧拷為昨哉帥県乗派風重孤彦追級卑柔敗雀",
  "障": "彰章隙隠際隔辣隅陽部階境陳隣辞隊隈険郭賠陸陵都幹意暗陶隆陰憧郵陥響闇院龍朝陛除陣降童培瞳壁避潮億嘲喪郷韻郡豊悼接商宰鏡墜限憶新郊翌笠",
  "虚": "虜虞虐嘘慮戯託戚粗頂組酔副羞域或函武画無富惑酢筒詞殖覗幅答殉殊租桐酌酎配残胴酒夏病膚虎更酉悪貪険飼嗣歳酬福窃拾単柄畏訂査昼洞殆祖劇銅酵酸酷寧幾検寒尊湯貯満揚弾陽極隈給裂畳猶琴喩場愉普素烈倫剣浜舞",
  "戯": "戦嘘賦載戚裁餓歳閥畿惑慮舞義幾劇虚域栽蔵機繊戴試賊誠滅箋虞虜醜磯儀銭職織感或鋳哉越蔑識膚践酢無減酬憾犠盛械酸残瘍嗣輝羞威醒酵銅寧酷論輪融敷武腸託酌稽飼福我戒議貸影弊魅隔陽揚湯場伐桟拭城",
  "尽": "沢択尺昼冬究呉充兆伊沿空並具釈訳共君局匹",
  "併": "伴屏侍佳依供侮使価例瓶値借岸坪倫促侵俗係保便侶侯信俊個位体作伸似何但伯低伺佐住偏垂倒伎働研南型候倍俳俸俵俺倣形任件乗重幸伝休伏伐仲仰伊仮偵停健偽側偶餅隹挿刑年傍附偉府備肝許卸仕昔奔典直昇径苦",
  "惜": "措借悼惨惚曹悦錯悟惧情悩憎昔慢憤慌愉惰慎恒悔慨械偏慄豊農恨嗣懐慣葬遍耕展昇挿喝渇掲憾怪暁乾遭憧憶怖性焼典唾飛柵帯剰動郵槽算鼻章唱習婚舶許倫快暑裁褐",
  "畳": "富番異累雷畏隈寒畜胃留貯粗組虜界思覚審膚宜察寂寄租愉喩彙幅殖弾慮運営寛塞寡喧査祖福",
  "姫": "娠娘娯桜婦婚姻媒媛婿始妬姓妹姉嫉嫁嫌嫡妙妊妨妖嬉威",
  "検": "険椅極剣棒棺棟栓核桐植棋椎棚験答疎梗模構柄機楼新械梢喩創琴格桟橋給概様幾診愉栃鈴蒼零詮梅桁桜校桃桂株根槽貪論該樽横権標枯樹領柏捨操傘倫倉柵柳相柱柿親杯拾諭搭塔輪埼寄崎燥幅富筒閑覗惑詞葛斜勝絵僕陰捻舗枢林枕松枠枚析枝板提堤病福隔飼嗣虞悪副域欄減繰齢奏撲輸",
  "党": "常堂掌克悦商尚賞脱鬼税祝彫既説風桃況呪隔陸陵発喚喬称宵就嵐設甚砂硝閲鋭眺塊胴桐託高砲宮光挑逃柵換",
  "製": "裂褒喪装裏袋裁衰哀制襲表嬢壌旗端割劇較跡",
  "誤": "説読語誘認誌課談調諸誰諾論請誕該詮誠詰詣詩詳誇試話諭謀謡謂諦諧詐証詠訴詞診評謙訳謹謝謎講訟虞訪設許獄譜識譲誉娯訓討託記護議誓這罰碁訂計踊磁豪銅辣碑跳信磐踏確駒踪路嗣践禍塩群福感嘆飼跡船糖還頼獣磨筒硫硬過答覗惑喪距富幅極硝疎喬渦喜減隔蜜漱管商興環鍋礁磯融善賞嬉稿就警違触遣漢猿蒼照遠豊園蜂副患域悪問難礎噂蹴鉛",
  "呂": "否束呆呈君杏告吾含或向串足亜言別更吊吏后侶兄哉局合名吉各舌易昇品事史句宮呪況拘東同回砂沖谷何豆伺呉旬曲使号只冶乱昔克員呼台古召占吸祝哲唇託故啓周河妬拓岩奇阿始若苦尚苛京忠沿官拐享風営仲虫石可司右舎居治固店沼招香唐昆昌砲廷沙希妙我杉弄邦妖弟作抄妊秀形寿戒典早的昏和郡旨客研革訂計勅点昭促砕拾哀保信洞胡",
  "執": "報勢塾瓶幸熱許酔郵唾裁栽動熟粋載献哉械剰睡乾砕開評球救術巣偽斜釣挿岸",
  "華": "荷莫菱菜菌著菓萌菊萎茨荒草茶荘嘩葉葛葬萩落苗苛芽苑英苦茎茅茂若蒲蒼蒸蓋蓄蓮蔑芸芯芳花師蔵兼候袖書匿蔽",
  "袋": "貸裂装喪裁俵衰哀褒製停裏表偽傍就倍倣液旅依戚閥淳悠偶粒符偏笠側偵訪涼族郭翌健旋率術",
  "減": "感幾滅惑越蔑域践歳磯威戚機誠渦湯畿渡浅裁湖温湾満淵涯憾湿渇載賊義漢盛械涼淳渚湧港測滋戦溜溝溶蔵残銭淫渉淑漠哉源添混桟濃滞漱洞深試栽浴滑滝溺浩淡渓済清液渋滴或漫浜酒餓儀浦戯潟潰澄箋閥漏漸漆漁演漬漂茂濁河潜城浪浮流浸涙消潮洛活識洗海派嗣激沿潔潤農洲犠戴繊況議答詐富覗詞極幅筒喬診硬臓職織落津浄洪洋唐訴跳沼治託就泌沸泡群福跡飼設悪商副詠瀬濯濡泳泊沖隔賦蒲注梁論糖磨硫油硝泥法喜濫泣証評過喪波距疎誘銅碑説読場揚陽廃暁我戒砲郡胴桐蛮敦敬椅営検認庵唇凍",
  "輩": "撃罪斐悲輝載軍扉揮庫連蓮運非車輪輸轄較軸",
  "浜": "酒洪洞消流浦浩涙浮浸浴浪淑洗兵浅満湯深混涯渉渋渇渓添液淳淫清済渚涼淡活浄洋洲津洛派海減河沿港況滅溝湧測湾湖滋湿温淵渦渡沼治注泊波法沸泌油泡泥泣泳岳沢源溺溶溜滝漢滑漠滞漸演窃沈漫漬滴漏漱漁漂漆汰汽沙決没沖潔尊猶恭澄潤潟潜潰潮紛粉",
  "創": "割剣副剰倉剖剥剤剛検蒼劇帰刻喩詮険則削該愉捨診疎答喫論裂制到刺刹傘琴測痢刷別諭椅",
  "莫": "著草荷菓萌募華茶葛英墓漠幕菱菜萎菌菊茨荘荒苛若苦落慕暮膜模蒼葉葬萩苑茎茅茂芽苗蓄蓋蒸蒲蓮匿春映蔑芳芸花芯俺僚咽笑冥蔽泰涙恩蔵殉宴凍挿漢奄薬嘆",
  "墓": "幕暮慕募塗漠塞塾膜模墨莫堕塁堅堂墜漢基壁蓋葛蒼嘆著塔毀猿遠園嘩載菓磁敬搭型詰慈蒲蓮煙蒸蓄僚落達裁諾萌菱葬",
  "救": "球敗教散敬致敏数政故敷敵牧枚放倣釣爽赦偽改攻微敦敢酌求稀務殺徴就戚梗約為徹撤瓶執術斜逮康巣修泳裁栽盛域啓械繁整",
  "模": "膜漠慕暮槽概構様橋棟棒椅幕墓検横権標新楼機極棺樹梗募親樽莫操棚植棋椎燥漢械梢葛桐暦欄磁菓格核栓蒼繰嘆桂桃桜桁桟根株校梅僚諾練柏柄蔑枯嘩薪寮薬著敬塔搭栃柵相柱柳柿課裸",
  "燃": "然燥爆黙滅煙煩獣焼熟熱薫獄礁窯勲献煎膜熊",
  "刑": "形年刊判研列平汗型岸坪別利肝制垂剰辻迅曲到午南初刺刻刹刷重乗幸開伴弄戒孝併半世冊甘弁削則刈挿囲丼",
  "型": "研南垂哉基屏刑乗重栽開坪堂岸併剰形唾郵挿幸堅堕塁許走赤瓶卸盾軒動裁塞墓塗封評執売志声圭卑度草胡飛革睡前献赴待載某勃甚柵墨塾寺直到判特",
  "杉": "形束杯机東秀枚枢呂邦弟妙弄否作妊妖我戒更廷抄希沙寿耒朱彦乗柳珍柵枕阜易沸茂茅呼承歩芽或物邪昇垂延村材旬考争曲毎扱気瓜向肌吸印年兆成伐先危任劣宅来彩彫未末栽柔梅桃秒卑省昨哉盾看帥眉砂級風弧追重派為拷孤松析枠林枝板須励図囲坑抗均兵売役没君攻投別完改卵克参朴朽桟耗耕利私梗械四冊兄矛斥弁卯包史句必丘処失秩系児休差飢展鬼笑烏純島脈師託刹柱柏枯柄柿栃相診彰呪昔欧殴牧弥岳拠的泡玩股抱拘況奔侮典刷泌放吏光汎伊后帆季和委羞第戚務虎免札影床困栓桂桐株格校桜根核桁局修着淵雄鈍番費属奥詐無裁酢洗故逆約侶段飛変胞疫海城政祝挑界悔逃威便丹牙勿午冗不少戈夫攵爪升区介屯匂尹元壬井刈凶勾科香秋梢係",
  "咲": "知咽哺唆剖唄呼呪味映嘆喉和喝送唯部唱唾喫喚吟吹培嗅疾喧喋喩哉関昨昧昭嘩奏短智吸品叫吐秩命医嘘鳴侯唐",
  "昆": "皆昌昇易昔昏混星是冒音春香書早旨背者東曹暑担卓景晶最批陛",
  "混": "渇渚湿涼淳温渓涯渉済添深淡液淫渋淑清浩湯減渦湖漫源浴昆湧湾淵渡満測滋港流涙消浮浦浜浸浪酒漠洛活漢潜溶洞泊階滞溺溝滑滝滅溜皆滴海津洪派洋洲浄洗浅漱況治沼漂漁漸漬漆演漏潟泥河沿潮潰澄激潤潔陛濃泌油沸泣泡法注波泳掲喝濁凍落沖唱梁婆濡濯諧汽沈沢汰決沙没",
  "麗": "麓鹿魔薦譲醸験慶醜齢講購磯諭嬢融壌輸興醒",
  "亭": "高停豪訂奇阿苛河寄帝宣客何荷宮容害衰実官宜貯窃富承崎埼室宴栄蛍商変哀拾洞頂寧椅宰寂町寒営畳蛮宵家帰帯校索宗定宝宛宙恋蚊盲枕姉卒育学受託桐胴剣京享",
  "侍": "待佳特持併供価侮例使依時伴侶便保促信侵俊係俗侯寺伺体伸何但佐低作似位住伯径倒個値任借倫俳候俵倍倣俺俸伎伐伝件仮伊仲仰伏休詩偏側偶偽偵停健徒隹附府傲備法傍偉等得付仕",
  "査": "宜租祖架柔染栄某狙阻栗桑案柴采組粗杏李梁梨助葉森条呆柄胴集乗省冒殊畏拾訂殆昼前洞単胆桐楽棄杯且夏畳栽",
  "震": "農霊需霜霞雷電零雲雰霧濃唇辱雪露慶蔵曇儒",
  "曜": "濯躍曖礁確暖暇暗奮鶴観暁晩晴嚇難護翼奪穫",
  "尚": "周党肖堂常洞掌桐高胴当光京向同商河使始官事苦阿忠刺享拘苛拓或奇若岩妬沿砂賞",
  "鶴": "鶏確鷹鴨躍騎験騒鳴縮礁額曜顧窯濯擦轄駐駒驚錠館憲",
  "敗": "救販教敬散敏致貼貯数賊財政故唄賂則敵賜敷牧放枚賦賠倣赦爽側攻改賭費敢微購貿測敦賃稀務貧責貫貨貪贈殺徴頑梗頂徹撤須貴貰賀貸買貢員視規現惧修省鎖賓啓繁整",
  "乞": "也迄丸九七巴乏他尻屯乾孔乙池旭地迅究芝礼",
  "迄": "近迎返迅辻迫述巡退逆迷逃送追込辺這逓速途",
  "功": "幼巧加江切励攻助左初辺効式尻勃勅虹紅動勘",
  "宜": "実査宙宗定官宝宛宣室客完宵阻狙宅宮家宰害宴容寄寂富守字宇安祖宿助寒窃突密盲租亭寛穴察狩寝且組粗畳貯寡空案岳函拝杯肩受枕命武並或画学具胴肪帝賓寮審腕",
  "費": "貴貿貰買賀貸賃資貪責貧貫貨須賓貢員頓質賞賛淵賢頁貞負第賊敗着沸師頑債損頃偵憤墳遺潰噴貯貼積戦漬慣賜蛮帥省順項頻賂販頬筆無雄酢軸裁覚属覗番詐奥鈍嵐煩賄預",
  "延": "征政廷症歩建武卸正誕証肯祉捗庭垂東呼或阜茅邪易昇物沸承芽茂杯",
  "除": "徐斜叙途険陰院陥降陣陛隆陸陶陵陳限隙郡隊陽隅隈階附阿阻部都郷郭郵隔郎郊余際障隠塗防阪邪邸倫剣倉栓",
  "栄": "案某架染柔査柴栗桑采学梨梁呆条秒蛍葉集杏李労森営覚乗棄楽宣香帝亭科秋客室保枕称栽",
  "踊": "踪踏跡路跳践距痛蹴通捉躍促請碑読誘辣銅認誤豪磁語誌誓説謂課福硝",
  "繰": "燥操繕欄織藻緯橋縮練臨績繊親樹縄縦縛縫槽線機樽編縁締緩緒綿絹横権標模謀維網総綻緑綱瀬新頼様概構棟礎結絡給椅極棺検麓稿継続課羅楼穫紹錬薬蘭",
  "貫": "貧貨貪責買貸貰貿費貴賀貢員賃資慣負貞頁賓賞賛質偵頃賢須敗販損債頓毒頂貼貯唄財惧現視規漬",
  "慣": "憤慎貫慢憎憧慄慨惧憾懐憶愉慌惰漬情悼惜惨惚賛賞頬遺噴潰墳賓質賃債頓資損悔賢積悦悩悟須貰貴賀貿買貸費領償績頻責頃貨貧偵貪鎖顕顎額恨恒頑賄預煩",
  "看": "眉盾省重乗着直垂承耗眺冒相睡拷風卑秒昨為追級哉彦帥柔砂県孤自派臭首弧眠拳挙挿",
  "賀": "貴貿貰費買貸貧賃資貫責貪貨架員賞貢質賛賓頁賢貞負噴須覗唄賠損債頓貼偵頃喫貯漬慣賂遺潰順項賊販敗嗅墳頬憤智覚帽顎頑煩預賄",
  "険": "検剣陰除陽陳隔隈陵陶隆陸郭隅階陥部都隊陣院陛降験貪答郡隙阿郷郵喩捨障琴創倉倫限阻拾給隠際崎埼寄幾診疎愉詮鈴蒼零論斜該捻附椅病領域副悪郎郊奏傘隣栓途徐諭邸命泰搭塔輪渇掲核念詞極惑富幅覗筒柄葛胴託桐停防阪",
  "猫": "描猟猪猛猶苗猿獲狭独狩菓蓄獄狙菜萎菌著菱萌菊狂",
  "適": "滴嫡摘敵遭過遮避週遍違遣箇遺遷選還遊裾遜遡運遇達道遅遥遂造商逮進逸璃褒据這速豪銅稿調嗣辞高途通逐逝透連逓湖網禍個辣献筒喬渦迷退追送逆逃",
  "尼": "尻死老匂泥尾尿北叱届居屈旨此比化屏屋展花",
  "泥": "泳沿法泌況沼泡油泊治河沸注波泣沢派洋浄洪洲洛洞海浅津活洗汽決汰沈没沙沖浦浮消流酒浪浜浩浴浸涙渇混汎汐江汚池汗尼淫渉液添涼渓淡済深淳渋淑渚涯清漏減測満淵湖温居港滋渦湿届湧渡屈湾湯",
  "録": "緑鍵錦錯鋼錬錠鎌隷鍋鍛鋳鋭鎮鎖銭銅銃銘銀鏡鉄鈴鉱鉛鉢鐘鈍鑑釣糖穏逮康",
  "歯": "歳齢歴肯歩渉渋捗証疎奥番武継数粛断戚菊粘",
  "漢": "漠滋溶漱渦湖減源潜渓滑溝滅滞溜溺滝滴湯温漫湿涼淳蒲嘆澄潰落漬演漏漸漂漆漁淵測港湧満渡湾潮渚渇添混潤潟潔濃浴濁幕墓蒼涯淡済液渉清淫渋淑深涙激浩慕膜模暮募洞磁浦浪消敬浜浮流酒浸薄瀬濡濯嘩洛活塔搭葛諾濫短洗浅海派洪洲津洋浄河沿塗藩難藻痴蓋慈蓮羨蒸蓄莫況治沼荷匿鉄謹菓著泊",
  "飾": "飽飼飲飯餓餌餅館飢常帰師席逓帯滞幌幕製稀",
  "机": "肌杉朽朴休兆杯村材枢枚札枕束耒朱処末未枠板枝析林松柵柳東桃飢先四汎帆梅柱印任吸扱争気旬瓜年危曲向宅毎相柄柏伐考栃劣柿枯成風乗桟",
  "椅": "埼崎寄検極騎棺棒棟奇椎棋植棚桐梗模停荷構楼新梢械栓核格桟橋様概校根梅桂桜桁株桃槽機柄苛栃樽歌標横権枯樹亭柏誇操貯相柵親柳柿柱疎喫喚杯燥閑河阿答険頂庵訂枠枢枕析林板枝枚松寧欄幅減富筒蛮覗詞惑創繰",
  "冒": "是省星春香音易盲昆昇昌帽書員昔具昏曹最景暑晶貝見替普智厚看眉盾査品督胆早",
  "帽": "幌幅帳冒貼賜覗賂帥貴最提量景湿晶堤暑員賀",
  "載": "裁栽賊戦戚哉義誠歳越戯域惑幾械餓戴畿繊盛試閥箋蔵滅践感城或戒銭織職減賦儀塊威識我達睡茂機犠弊桟残磯蔑填垂貸成塾場睦唾郵拭軽彰鼓勢軒壊墳堪浅展連庫袋議輪腫豊憾準墓置塞詩塗塩境盾伐執献毀臓武塀賃艇博彫較率撃陸陵種算鼻碑熱葬重卑乗増墨挿致堤傘循粧塔堅堕喪塚塁満朝殖植嗣農耕鉄雅蓮頓穀基軸報衝墜壁教剰動",
  "俳": "倣倒倍候倫借俸俺値俵個停偵健偶偽側排偏侵促侶俊俗侯信係保便備偉傍価併依使侍供侮例佳債傲傷催傑傾僅僧働僕像僚伸但伴佐伯住作低似体何位伺億儀修",
  "設": "殻般殺毀殿訟訪訳許段診詐託穀評訴証詠詞誠訓記討股殴疫説誘話誇詮詰詣詩詳試該読訂計這誕信認誌誤語没役投論磐商搬調諾誰課談諸請域謡諧謂諭諦謀謙謎講謹謝盤撃喬惑硬唆砲識極跳航嵐議護減路彫郡跡譜風略唾梗哉砂鍛繋祝船副問患悪授譲嗣群践感党碑獄敬敦蛮営宮絡",
  "帳": "張幅帽幌帥席眼帆振娠根既長髪恨限銀常師逓",
  "浴": "浩淳涼俗洞浪流酒浮浦浸消浜涙欲渚洛活渇混裕湖渦減添涯深渓清淡淫液渋淑済渉洋洗浅洪洲派海津浄河沿湯温漢湿況治沼溶湾湧渡淵測満港滋泊漠油泥泳注沸泡泣法波泌漱源沖滞滝溺滅溝溜滑滴漫澄潰漬漁漸演漆漂漏沈没汽決沢汰沙凍潮潜潟潔潤濃濁激",
  "吐": "吸叫地如叶壮吹吟社叩叱均坂坊坑加仕呼味呪培知坪和庄在后至吏向回同哉咽咲垣",
  "瀬": "頼漱願潰濫額整漆濯濡濃濁頭藻顎類激澄顕顧漬顔潮潜辣潤潟潔題滴蘭漢頻漫欄溶演漏漁漸漂磨漠測渦減湖源溜滑滞溺溝滅滝課領疎頬礎湯温簿錬湿涼深淳親韻魔頑預煩",
  "慢": "漫憎慣懐憤憧惜慨慄慎憶憾悼慌愉惰惨惚情惧悟悦恒悩撮最恨悔",
  "宝": "宗定宙宛宜実官国宣客室完宵害容家宰宮宴字宅安守宇寄宿寂突密寒富穴窃狩寝寛玉空寡察案注的述学泳往武受枕主亭帝審寮",
  "竜": "滝宰倍剖龍接培部音笠翌童商剤辞章産斎済障",
  "扉": "雇扇悲斐非房遍肩罪排偏俳輩編顧炉所啓戻涙",
  "拝": "奉抵担拾抽押杯承画実毒否拘拍招拒拡抱拉拓拙拐拠披抹寿残春単奏祖邦阻函並或狙武命宜岳捻素捜拶括持拭指挑拷挟浅扶抄抜批技投抗抑把択折揚泰打査洞殆柄訂昼畏使例河苛奇念虎叔阿搭酉亜助伺坐町更兵挿捉捕振挫挨捗俸峰桟撲邸底酎租酌病桐酒殊殉配夏胴扱垣栃恒峠窃宣亭威虐神律何冷含吟吾励控掲掛推授描据捨掘探排掃措採接寒死吏同灯弐列光再合両胆組羞酔虚域戚粗頂副但低無烈浜剣託倫僅岬換宙忠届沸援揺揃表提揮油握棒塞福禅得",
  "簡": "箸籍簿篠篤範箱管籠箇間算箋闇闘筒蘭答節筈欄策筋筆等",
  "菊": "葛萎菌菱葬著萌菜菓萩落葉荷華莫敬蒲蓮蒼蓋蓄蒸陶釣偽蔑荒茶荘茨草茅芽茂蔽蔵奥番砲殉酌薫若茎苛苑苗英苦惚数飽藩薬薦薪薄約胞為描粛猫断揚陽場湯掲喝渇芯花芳芸",
  "愚": "遇意隅感偶惑想慈愁恵患悪態悲慰裸僧福悠憲彙増層憎碑富幅思息恩恋恐懇穂認誌課菓巣怠慮億懲副戦塊禅急怨怒獣忠憶署豊農暗腹隙電漁魂鼻弾軸痩塁懸臆",
  "律": "津待後建徒従徐往彼征径得粛役健候循御復侵書兼微俸行伸徴徳侯促保係信侶便俗俊桁筆抽拝押事派徹修隹俺俵倍借倣個倒値俳倫推術佳供侮価例使侍依併仲伊神帥幽糾急荷隻准脈旅悠夜捜",
  "革": "度哉胡席苦研計砕草庶靴挿喪某甚許盾客点哀促枯乗昭訂信故卑拾重勅洞飛砂周",
  "編": "偏遍網縁縄線締緩繊緒論輪嗣続綱縫緯縛縦練緑総綻維綿弊織績縮絹継紺繕統結錯絡給絞絶絵算鼻繰憤墳噴敵経濃納豊農紳細組紹終純衝勲葬艶紡紋紙紛槽柵献薫彰碑種約級蔽幣璃倫",
  "勘": "堪甚動期媒勤勃某勧紺基勅笹庶勉斯棋欺渡葉貰喋帯席其効謀碁働陸陵滞度暁焼統既鬼軌励距匿遮助菱勢",
  "規": "視現覗短賛替親扶観貪送渓覚貧責惧貫貨販敗爽疾侯",
  "司": "可同吏句丘且右史石丙正号或更叱旦亜伺弐后回再向両合中丑不天串束足君酉言叩加召兄叶占台只古否打平民令写庁百",
  "釈": "訳駅昼択沢鬼船税寒期挙益菱控惧誉業塞前巷番移殿脱既善港普真娯",
  "弥": "称弦弧弱張強弾歩沸叔弘省砂秒妙沙抄県弟党",
  "童": "笠翌憧商量斐瞳音黒辞鐘培接部障辣彰辛竜倍宰剖粒賠裁景装絞敦蛮裂喪就境斉暗新意",
  "袖": "軸抽油紳神押岬笛裸届鬼画単被恵宙果畔伸副巣菓魚捜卑補専細畑鴨略裕富幅塁界裾褐福塊痩弾複鼻魂畜留初偶由師候書兼華課魅畿戦禅町甲異累",
  "揚": "陽湯場腸瘍掲傷携搾措挿搬換搭捗提惚敬惑殉葛揮援握揺揃探捻撤賜挑拷拘幾無硬酢損捨据抱域摂酌採控掃推接掘授排掛描飽葬陶釣菊偽得診敦詐営蛮喬摘捉歳農豊戦拾暁羞戚梗減微砲褐渇喝撲嵐拠嗣隔潟撮託指駒挫捜挨捕振量彰跡跳誠番越奥裁敢稀着費須淵散鈍属雄易商彫設感焼毀滅践曹唾就括操舞戯担碑誘投抗抄拭挟持擁拶艇塊義頓睡数殿雅賃賊頑腫鉄載拝郵淫眺彩教務殻械剰敗救赦渉爽尉動盛第祝宮約胞為税徴福幌鋳群党便威惜残影誕抵復拍拓擦擬衝魂種駆穀算髪箋鼻閥的胸遍湾貿融拐招徹輝喧嘱敵或濁致耕留朔脈純庭般鬼殺耗島秘飢航差秩桃烏恋修称敏師逓栽笑展透梅晩啓脱醜論銭拡拒拙抽拉披抹押読蜜説昨風侶哉砂恒宣垣物泡禅餓審敷儀弊賓魅畿借桟郡誓扱濃続溜働昼故倫杯典東承岳密脳偏惨雀租",
  "宇": "芋守字安宅完穴官宗宜定実宙宝宛宣客室家宰容害宵宴宮寄幸岸争弐汚会灯宿寂年",
  "換": "喚揚探提搭揃援握揺揮搬捨搾掲携摘控捻措摂損描推掛授掘据排掃接採奥挨挿捗挑挫捉振捜捕撲撤挟撮拷拾拭操括指持擁拶拠擬擦隔商拘抱喬抹拙拒拡喫押抵招拉拐披拓抽拍担拝禍微扶廃党献",
  "材": "村杉財枠松析杯林枢枚板枕枝朴机朽休相柳柏柵栃枯柿柄柱桁札困床束肘梅株校桂桃栓桜核根桐格桟対閉械梗梢",
  "悟": "悦恒惜悩語吾悼情惚惧惨悔恨惰慌愉怪性怖憎慢悪慄慨慎慣距耕俵剤脊逓拳畔快造浩憤剖哲格憧唇倍憾誇憶済挟発狭峡巻",
  "努": "怒男労劣奴究券妊妙妨妖契召募姓妬取姉叔始",
  "廊": "廃廉庸庶康庵麻郎唐庭庫席座度粧渡府店底痕鉱郷腐遮床序痩痛痢朗鹿浪娘摩備越飯痴農",
  "維": "雑雌誰稚雅椎雄網綻緒総綿緑綱練縦堆推唯羅難緩縄線編縁締絹継続縮離緯縫縛准絶統結給絞絡絵雇績繊紺経紳細紹終組織繕進繰紋純紙紛紡納徴徳約紀級紅糾雀権歓勧",
  "羅": "維憲離罷罵難縮罰縦署罪置繰鷹誰観買織繕顧",
  "盗": "資姿茨盛益盟盆盤監孟猛欲軟羨次渋飲欺漱准",
  "覧": "藍賢監覚観購贈臨賭賓賛賠賞賦緊質賜濫親寛",
  "輝": "揮撃幌運融微穀醜殻軍隔読焼暁賞輩就舞魅戯輪続",
  "球": "救現理斑班珠瑞瑠求璃玩旺偽執斜釣巣逮瓶康術泳環",
  "添": "渉淑渇淫渓涼深液淳渋清涯淡渚混済湾淵減湯涙滋渦港渡測満湖温湿湧浩流浮浴酒浦浸消浜浪漠溜滅漢滞源海派浅洗滑溝滝溶溺洋洛洪浄津洞洲活滴漂漫漬漸漆演漏漁漱潟潜泌泡沸況潮潰潤潔澄油波沿治河泣泊泳泥法注沼激濁濃沙没決婆梁沈汰濡濯沖沢汽",
  "闘": "樹頭闇閲閣謝関閥簡蘭短間欄閉開閑討尉酎慰",
  "烈": "裂殉残殊無黒例点殆煮焦然剣列煎殖照副熊馬窃剛熱倒剤勲剖剥熟庶鳥為",
  "畑": "秋炊炉畔細略焼町煙煩灯滅鬼袖果油抽押岬燃",
  "詞": "覗飼嗣診証詠詐評訴詮詰詩誠試誇詳該詣話訟訳訪許設託認誌誘誤読説語論富筒幅惑答訂討訓記調諾諸誕談課請誰諭這極福副域講諧謡謂謀諦計減信謹銅悪謙謎謝桐胴感渦喬過硝硫疎硬距喪喜践誉譜伺譲碁嘆跡群路跳禍塩識検洞拾問商船患誓給喩獄護議椅碑辣磁豪酷踊嘘隔虞険衰唐捉害郡砲破速高韋倉殉喧或磐踪踏確駒喋崎寄停埼罰磯剣蜂使阿苛奇河勅促還敦殆砂就登創砕革哀景割点研裕棺哉営胡湖蛮偉磨糖客昭貴掌頼短獣敬湯場陽揚昼言普荷亜喉超善智程貼殖無喫賀結絡喚酢筈鍋環礁量復遇暑間温煮棟隅漢遠触照違蒼猿豊遣園融亭興腸郭蛍蛇週淳涼彫欲堂搭塔",
  "蘭": "欄藻蘇薪薬瀬藤藩藍護闘薄薫薦簡頼整謹蒼蔽蔵警錬蔑穫菓葛難漱辣諾模磨闇落課蒸蒲蓋蓮蓄葉萩礎練驚臓著磁籍慕暮膜",
  "嬉": "嫡喜嬢舗嫁嫌嫉調媒媛婿婚娯詰捨読誌婦諸娘娠姫敵園猿遠結説",
  "収": "双奴反友介不中内文本申凸甲出由央冊及叔取",
  "乳": "浮乱学季采孟礼札勃妥李将孔字菜淫採彩序享",
  "柱": "往注栓住相柿柄栃柳柏枯柵桟格桁梅桐核桜株根校桂桃枝枕松板林枠杯析枚枢械駐梗梢村材杉椎棚検棒棋棟植椅棺極栽乗楼新机朽皇朴構様概模",
  "摩": "磨魔麻歴糖腐遮鉱廉課膝撃魅麓森渡廃粧廊親頼薪錬整辣漆練漱暦種",
  "覗": "詞飼嗣規現視答惑筒幅富福域副極貴貯親貼殖賀銅観桐胴伺貰減頂貪悪賦賂覚感帽拾検洞訂酷嘘践託督給喩唄員殉賞論訴詐喬買疎喜詠貿費過貸硬喪証距硫硝診評無渦酢賠虞隔険椅損寛",
  "釣": "酌約偽的鈍鉄針銭為鉢鉛鉱鈴菊救陶鋳銃鋭銀銘銅砲殉錯就戚惚飽鍛鋼録錦錬錠胞巣術執球瓶斜湯裁揚敬場陽鍋鍵栽渇掲盛械域喝",
  "導": "道尊尋遺辱選遷噂避還縛縫樽適遮奪遭憩専寡",
  "濃": "農潮激濁潟潜艶澄潰豊漠滅滴滞漫漱減濯濡湯潤潔瀬錯渡源湖温漢濫槽溜漬漆漁演漂漸漏溶溝渚満湿渦遭滑溺滝湾淵渇震論彰涯曹淫混涼淳滋港測湧編嗣渉噴添深算鼻障籍藩嘲渋液渓済淡淑清憾浴賭磯糖磨碑憤弊墳薄瘍輪浩謀浪憶錬諸箸感暁",
  "算": "鼻箇箋箱豊管箸笹葬農範節弊賊睡置籍嗣等第篤碑彰種械筒筈筆策筋答篠植循殖衝腫載笑墳編噴憤符笠笛展耕簡錯裁簿遍貰賃着戴遮徳障飛盾柵濃値動郵剰唾措惜偏焼暁敵潮嘲遭靴準鼓論輪築勲働賜賓睦籠",
  "含": "念否吾合告杏呂呈呆吟金亜各舌吉名冷貪舎吊号或同吏品琴占古台召足串言束君更哲唇奇何伺春兄只余冶乱員殆拾啓剣是",
  "襲": "籠褒譲醸製龍裏裂喪装離臆嬢壌袋鐘競響韻衰",
  "旗": "族旋訪碁旅斯欺棋紡施期基放端製肪裁喪寡該",
  "熊": "態罷煎熟勲熱照能然無焦煮黒烈墨稽点詣窯蒸",
  "嫁": "稼嫌嫉家嫡婦媛媒婿嬉婚嬢寝窟寛溶豪察寡綻演管姫寒富娠棺割貯娘娯喧腕宴桜賓審踪窮確寮窯窒宿窓崇寂寄蛇密塚姻塞憲錠館案姉宰宮宵害容搾寧蜜縮轄擦",
  "策": "筒筆答等筈筋箱閑疎棟森節笹笠符笛第新鉢業裸責剰麻術陳菓巣管箋箇算笑辣練範箸刺篠凍速桐栽魅膝課篤茶親錬柵昧乗築勅頼籍簡稿椅植喋棋葉媒極奥喬棒検集棺渦税程椎稀棚過構彙",
  "圧": "庄灰至在厄坐去仕垂土地圭吐寺厘老危哉考厚",
  "寧": "憲貯蜜塞憂徳富頂賓蔑聴夢愛密寄窓寒歌惑停寡綻察演管亭喧酵銅嘘酸酷隠稼寮慮窯窮踪確審豪訂寝溶嫁窟寛預",
  "専": "単宙画届笛恵界神契果袖油抽押岬胃思畏捜卑辱鬼紳伸畜留苗軸弾窓痩勇累異尊尋無菓巣副魚由禅戦男逆誉畳塁幅富偶番寺待守狩甲畑",
  "財": "唄敗販貯則貼閉賂賊材賜賦賠頂側賭貢員購射酎討測貝責貧貫貨貪贈真貞負頁預視尉",
  "揺": "援採謡遥掘搭揚揮握揃換提授摂携損搬搾探推控措掲捻掛排掃捨接据描摘捕捉捜挨振挿挫捗撤撲撮挑挟拾拭括拷擁拶持操指拙擬擦拡媛招抽拘拠拝拓押抱拉拒披拍抵抹拐担",
  "鮮": "鯉鯨漁蘇群詳衡翔鴨魚祥洋醜達遅贈騎験騒篤",
  "防": "妨坊肪放阪施阻附阿那邦房郊紡旅限訪邪邸族旋芳院陥陛降除陣郭辛抗対位坑郎陳陸隆陵陶陰険",
  "偶": "隅遇偏僧停愚俺借偽偵側健便倫偉倍備僚個傍傷倣俵値倒俸俳候促信俗侶菓巣保副僅傲債傾傑働催復億侯侵俊係使僕像伸幅富儒儀裸例価佳侮侍併供依償福魚紳笛果伯但何伺得彙商喉憎増層袋猪都亀著梗陳悠符渚碑優弾痩軸塁鬼捜恵袖体住佐低位似伴作課",
  "庵": "康麻庸庶唐廊廃座庭庫席廉俺度奄店府底序床粧渡崎寄埼鹿疾鉱農痕椅瘍痴崖産販戚病庄遮腐唇痛痢痩誇症疲療",
  "築": "棄稽篠楽集葉梁箋森穏積梨操謀薬篤稿穂稼箱簿種算籍",
  "誘": "読説誕誠誤語認誌論課詐診謀調諸談諾誰請詮詳該詩誇詰試詣話穀設謡諭諧謂諦透詠評詞証訴識謹講謝謎謙託訪訳許訟議碑稿種譜記訓討稲駒護譲跡跳携獄萎程稽税硬惑喬計訂磐感群嗣践稀稼穂這愁稚辣信誓豊秀菌嘱積穏農商域減瘍彰痢蜜香罰整誉影磯営蛮敦敬磁銅豪踊頼磨舞敵魅腸警隔賜疎砲移梨秩秘称穫噴",
  "希": "更図気攻改稀刹刷枚放牧布史戒秀寿形束我沙抄妖否邦妊杉廷呂弟妙弄作攵師怖帥",
  "垂": "哉坪乗重幸栽坐郵唾年裁岸形型挿盾在庄至直載南肝睡卑昇研者到城弄戒阜廷妊均坑達軒剰動飛苦看周承売典昔奔展垣圧考拷汗致室持屋赤坊走坂社平併曲刑任草胡度革執域判孝伴埋陛柵志声耕挫起座時辻囲腫塀基屏率陸陵堪寺地吐圭報評開老再卒協場値畔索席刊塊種埼堆培堀堂窒故甚許克冊弁午佳法茎径侍怪迅彫填吉壮衝庭某勃乾章庶塁塔堤塚堅堕粧計半教械枝肢枠居卓固辛睦舎芽茅延東歩物或邪呼杯茂易沸賊瓶去卸壊墳待封赴鼓赦淫塞塩墓塗殖喪満循傘朝植却詩働倒其",
  "阪": "坂板版返仮防附阻阿販邦那飯降限邪邸度陵陣陛院除陥隆反励抜床辰応序郎郊陰険陸陳陶",
  "停": "傍寄亭倍偶偉倣俵偵側偽偏健倫個俺俸袋傷借荷侵備俗促侶信僅倒候値俳埼崎傲依僧保便使何蛮貯僕催傾傑債働涼郭淳訪億僚椅富宿侯俊係蛇跡儀像例敦景就喪位蚊液喧伺寂旅割棺害容宮優蛍価侍併佳供侮裂恋商該得償寒喉寧哀儒訂族率粒旋翌笠但営褒豪頂符悠客宴低苛河阿奇伯衰高宣確変宰冥悪険域副窓密窒崇溶管復伴佐似伸作体住",
  "孫": "係遜孤系索称素秘租秩厚釈累移科香秒秋季承",
  "鉢": "鉱鉛鉄鈴錬銘銭銃銀銅鈍鋭鋳釣録鋼錯錦錠針鍛鍋鍵鎮鎌鎖鏡新裸業鐘体",
  "潮": "嘲濃朝潟湖滴潜潰澄潤潔激漫漱濁渡満滞漠漂漏漁演漆漸漬溝源溶漢滑濯濡滅溺滝溜湯温濫湿渦減渚瀬滋湧淵港測湾腫彰障淫混渇涼淳清涯消渉深済淑添渋渓淡液韓期膜浴覇準浦浩膨浪浜涙流酒浸浮臆豊碑腸腹弊衝薄",
  "操": "燥繰橋親樹撮擁槽摘機樽擬擦撤撲損権横標模欄謀新頼様構概臨棟搭採極棺検椅探稿藻携摂搾搬課揚提楼据捨錬薬揺握援揮揃換辣誓築稽掲磨整措棒棋植棚椎梗捉稲褒穏積桐挿掛推掘描捻排授控接掃暦格賠喋練械梢楽礎程税穂稼誘桁疎漱品拾閑株",
  "免": "児虎逸先呪況玩晩勉典鬼兄枕洗祝完弟発兵風",
  "康": "庸逮唐麻庵庶廊廃廉席庫座庭度底店府剥隷床序渡粧緑鹿糖鉱痕産救戚販粛崖球庄遮腐録痛痩痢疲症病疾",
  "唐": "庸康庫座席庭庵事麻庶度店廃廊廉唇府底問糖哉序床君郡書或后庄唆哲哺唄員剖束病症疾亜疲言串足粧減渡鹿磨拡逓娠韋託帰倉剥振兼辱速高記砲破捉討桐訓胴衰害厚痴部啓培雪喝唯唾唱鉱感群咲品咽痕",
  "針": "釣計鈍博鉢鉛鉱鉄鈴協銘銃銅銀銭鋭鋳錯率盾",
  "乏": "戈丹芝必千屯升勿爪牙不少犬斗斥丸勺刃凡丼",
  "略": "絡格賂路洛細閣畔落畑啓設部副隆紹培粘鬼各町",
  "枕": "枢杯枚松枝析板枠林柵柳桃沈杉柿枯相柱栃柏柄売村材梅虎机桟校核桁桜桐格栓桂根株東完梗械朴朽棺発梢休果乗棋束甚免鬼植概宗棒宙宝極椅実宜宛椎学検受棟定棚官克栄空栽",
  "蛇": "蚊蜂触虹蛍独蛮風寄患蜜融棺割富貴害宮容宿崇密寂窒窓喧遣宴嵐停客強溶貯寒腕管家案宵宰喪騒演踪確宣宙官寝窟寛嫁詣窃室狩館寮訪涼淳郭虫寡察綻営",
  "裕": "補欲裾裸褐浴複俗袖被襟初谷証検減創登短距",
  "紫": "柴雌累索素緊繁渋繋証此靴歴疑傾系頃症孫賦",
  "序": "床店底府矛庄庁度茅広庭座唐庫席予柔康庸庶麻庵応拡廃廊承預務辰阪坂返励廉李",
  "獄": "猿認獣黙献試獲誠猶誇語読説誌誤誘訴然猪診論該詮猫猟猛嗅請談課調諸諾誰誕詠詣話詳詩詰狭謀謡諭諦謂諧独僚証詐評詞嘆罰謹謝講謙謎識暮模慕膜器寮燃訟許設訪訳喬短狩塾",
  "練": "錬棟緒陳縄凍綿辣総綱網維緑綻課裸線絹締縁編緩継続緯頼繰給結絡疎膝魅鉢新業縦縫縛統絵絶絞縮菓巣模紹織親繊績繕暦森閑策漱組紳紺終経細東槽楽稲彙速磨剰麻術梗紡紋納紛紙純謀漆稽稿極整誘昧勅栽構様雑種僚概複摩果橋椅検棺糾級紅約紀程喋薬",
  "抵": "邸低担底拝拉押拐抹拍披拡拠拓拙抱拘拒抽招拾拭拶挟指挑括持拷抑折扶択抜把批投技抗抄捜挿挫捉捗捕振挨捻扱採捨描掛措掘接排探推掃据控授掲揚搭打揺換昏揃握援揮提",
  "遅": "達遥遍道遊遂遇運過違遣逮進週逸適遮遭透連通差逝逐造速逓途這避遷選遺群遜遡追送逆迷逃還退翔迫着善述詳羨義殿",
  "避": "壁癖璧還適遺辣選遷遮遭辞違遣親遅遊過遜遡遍遇達運週遥道遂逸逮進障彰謎這速新縫賠造龍",
  "癖": "璧避壁癒療辣瘍辞痴親痛痩痢韻鏡韓闇競痕彰",
  "幼": "功加幻切助励初辺効尻勅勃動勘軌勤幽勧刃勉",
  "澄": "潰潮潜漱潤潟潔登濁濃滴激漫溶漢漏演漆漁漂漬漸漠源濯濡滞滅溜溝滝溺滑湖渦減瀬濫温湯湿測渡湾湧満淵港滋涼淳渚混渇淑淫液淡涯渋添深済清渓渉浴浩豊浜流浸消浮酒浦浪涙洞",
  "駆": "駒駄駅駐馴鳴験騒騎殴欧鴨距潟枢硬馬鶏烏罵匿遮梗偽鳥篤敷敵堪数甚",
  "只": "兄号穴召占古台吊共六名合各舌吉分公呈呆兵呂史可右句司石旦告杏否吾含弟白典",
  "扱": "吸投抄抜抗技級批抑扶択折把拠拘抱打払拷拉披拒拡拍抵拙担拐拓招抽拝押抹挑役捗挿宅年劣伐朱危毎成考旬耒括曲持向指兆瓜仮拶争机任挟拾肌先気拭印捜",
  "緑": "録縁線綿綱練綻維緒網総編緩締縄絹継続縦緯縫縛絡絶結統給絞絵隷縮繊績終紹組細経紳紺織繕康逮繰紡納紙紛紋純剥隠様紀約糾紅級",
  "敏": "致梅敗教救故政海悔散敬枚牧放侮数倣改攻殺敷敵繁修赦爽務敦敢胸稀微梗便刹毎徴硬展栽留耗般鬼称透党烏恋託挿差飢秘殉笑桃酌朔砲脈島捗逓純師航庭耕秩宮啓殴枢欧撤徹悩紋蚊希威悠域設殻盛羞動郵商第淫眺彩釣剰唾彫菊偽惚尉戚械渉陶挑珍洗級段追柳逆拷孤為砂省秒疫帥看界彦胞約盾城乗風逃弧派重卑哉眉飛祝変柵柔侶昨",
  "繁": "繋整敵敷徹撤緊敏徴警数微激散敬紫驚幣蔽弊懲敗救教累傲",
  "隆": "陵降陸険陰陳陶陽階隊隅隈陣陥陛除院郵郭部都郷隔隙限隠障際郡阿阻附郎郊隣阪略防",
  "巧": "功朽江攻左考式虹紅工項佐恐拭差尋空試貢築",
  "誠": "惑試義歳載賊域裁幾越践感誘詐診識戦餓畿盛読説械戚城誕減該詣話誇詰詮詳詩設箋閥認訴詠蔵論滅誌誤語評証詞議栽戯戴繊哉託織職調誰諾諸課請談銭儀訳訪許訟磯威諧謀謂諭諦謡跳跡或記訓討謹謝講謎謙犠機碑硬喬茂嗣群豊桟残獄蔑憾農駒訂計譜商這信敦敬営蛮腸就譲護浅我戒磐隔嵐砲誉成嘱彫瘍彰陽揚湯場唾梗雅数頑鉄賃毀殿頓搾腫艇携睡飽塊影賦敷蜜臓釣救偽敵誓賜砂郡路福嘆碁飼塩禍宮種魂鼻駆穀算髪褐番雄鈍無散稀属須費酢敢奥淵葬着挿殉噴罰警程",
  "狭": "挟峡巻券狩独春奏脊拳座挫卒頬狙映送姻咽泰奉珍猛猪猟猫獄坐笑莫涙恩勝参英狂発傘咲快決猶俸規爽絵拾是茶状逓畔耕猿疾秩斉表拒妖扶戻圏知柄診納悪",
  "遇": "隅愚偶過遥運達遍遂遅遊道遣違週遭這速進逮逸適造遮通富幅逓透連逐途逝遺還選遷裸巣菓僧福避副遜遡迷逆追送退逃彙迫層増憎碑痩弾塁軸課復棟硬煮暑温属間述禅戦塊魚紳笛果獣",
  "蒼": "葛蒲蒸蓄蓮蓋落蔑萩葉葬著菓萌蔽蔵荷漢菱菌菜菊萎莫倉詮薬創薫薄薦薪該漠墓幕磁華敬検茶嘩藤搭塔蘭草暮慕膜模諾藍論藩募嘆藻険茨荒荘若苛苦蘇零慈鈴舗喩剣匿誇英捨謹諭診答疎",
  "厚": "厘原者東暦更孝間享承昨冒孤香是昭春星映昧音哉昼灰旬便旭炭草存指曲唐挿孫書時",
  "綱": "鋼網緑綻練維綿緒総剛編縄縁線締緩続絹継縫縛緯縦統絞給結絡絶絵績繊縮組紹紺終経紳細繕織繰納紛紡純紋紙岡級紀糾紅約",
  "鋭": "説閲税脱鉛鋳悦錯銃銘鎌銭鍛銅錦錬鋼録錠鍋鉄銀鏡鍵鎮鉱鈴鉢鈍鎖競釣鐘興貌謙窯窮誉碁針暴鑑頑",
  "透": "逓秀速逆逃追誘途通逝造逐連逸萎香遍逮進週送退迷秘称秩述菌遊運遂遇達道遅過遥委季租這秒迫殺遜遭違遣穀移梨稀秋科遡彩適遮柔耕栽耗迎返近税携痢程遷遺選和剰種乗刹梅桃",
  "噂": "樽尊嘘嘲噴嘱賠鳴嚇嘩嘆嗅喩喧喋喚猶喉喫唯唾喝部唱酸培唆酷醒興暁器哺剖唄導酵尋醜説",
  "替": "智規潜暮普短景晶暑最嘆賛春曹鉄渓暦書秩痴暫募喬是提堤関暴音香疾漢漠幕墓僚星冒曇莫棒然間褐善渇掲矯咲難嗅寮模膜慕嫉扶族昔昏昌送喝知献惨爽侯獄啓",
  "潜": "漢漫潟替漠潮澄潰激潔潤濃滴源漱濁湿漂演漬漁漆漸漏渓賛渇温溶濡濯混溝滝溜滅滞溺滑湯減渦濫湖暮瀬添渚滋渡測湧満淵湾港智凝涙涼淳寮浩済渉淡淑渋清液淫涯深嘆矯僚浴難踏浸浪消暫流槽浜浦酒浮洛活痴鉄規瞭療関疑泊",
  "封": "桂佳耐待赴型射討酎街特侍徒陛尉怪径茎法持掛圭対村肘経堂基赦舎時走赤却等崖軽越堅堕塁超殻屋哉室寺声売志毀塞猿塗墓園煙遠",
  "愉": "喩輸諭惰慌情慎慨慄惧惚惜惨悼憎慢慣恒悩悟悦憧憤憾検琴恨悔憶懐鈴零貪険剣畳揃創領怖性怪幾答煎倫粗組",
  "牧": "放枚政故改攻物致敏教救敗牲散敬刹数特倣件希敵敷欧枢殴斉姓性殺",
  "巛": "川巡州災荒拶洲訓順馴酬帯流硫滞慌棄匕田思",
  "巡": "迅辻迎近返辺込迄迫述州追逃逆退迷送災透途",
  "票": "漂祭標禁栗酔奈宗要酢酌配酒酎崇酬遷酷酸酵",
  "標": "漂樽槽権横票樹橋親機構様模概操楼新燥禁棺植棟椅棒棚極棋検椎欄繰梢械梗襟遷桂校踪格桜桃箱栓根桟桐核株梅桁",
  "嘘": "戯噂虚虞喩鳴喧慮虜喋嘱噴嘲嘩嗅嘆銅賠喚喫喉劇嗣福飼嚇酷喝唾部唱唯膚筒幅答覗富詞惑寧酵酸暁培論賦舞酬歳副域唄唆剖哺諭醒瘍感極隔虐託無殖酢講嬢壌暖暗暇胴桐咽咲構領醜融興腸",
  "裁": "載栽戚哉越賊域戦幾惑械義戴誠歳盛戯喪袋城或餓畿戒繊減試装箋閥蔵威我達感滅践茂率壊裂銭織職賦残桟儀就塊垂貸成識場睡郵唾褒拭塾懐彰堪浅機展蛮敦製培章犠盾弊伐執塚磯蔑武填裏塀窒博彫跡境睦陵陸壇重葬卑乗致挿堕殖植朝塔粧堤満塁傘循堅鼓勢壌塞哀耕墳園猿遠基衰報議航恋敷腫豊憾塩詩置準塗墓教動剰乾堀堂堆庶埼殻飛農献毀辞臓影無着斐淵鈍費雄酢番詐絞須奥童景属赦壁艇賃淫拷坑救偽釣表依碑種鼻算障熱索湾増墨嗣室敵旗",
  "壇": "壌壊境樹増墳場塩塔堤培填塊埼域塚塀堪裁影懐堆堀壁鯨擁骸垣嬢装景園該跡塾",
  "靴": "傾働雌革賃傲債傷催傑僧僅偏値遮徳渡貰循覇",
  "授": "掃捜控探採接援捨掲措描排掘掛捻推据揮揺搬握換搭提揚揃搾挿挫捕挨振捗捉受携損摂拶拭挟拷指括挑拾持摘技投殻撤撮拠拉撲抽抹拐拡拓拘拒抵拙披担抱押拝招拍擦寝抜擁操設穀擬抗抑択扶把批抄折",
  "典": "昇昔曲其東豊農兵者便草挿奄果弟昼更飛柵哉冥殉戒囲奔児厚指易的拘苦或沿曹借旬況呪展耕梗使兼卓莫宴凍共弄昨研胡革砂惜措呂別君束硬誉呉都著猪渚旭垂械周祝免只陳偶亀故呼局香迫昏突担拍明昌昆泊旺供砕計克訟砲託悦始官拓事享河尚苛京若忠岩妬奇阿煮暑葬暁嗣玩商",
  "幽": "島岡岬幾峰峡炭峠剛後両岩岸岳出屈拙崩崖崎崇密嵐岐郷遥満津帥律建神糾",
  "唇": "辱哲唐員農啓品善震店振娠書告含吾否杏辰庫倍格浩席座造悟剖逓庭呈呆呂庵問哉曹",
  "茂": "或芽茅威哉我戒城戚栽成苛英苦茎苑苗若幾越伐彦盛域械裁菊浅茨草荘茶荒芳芸花芯歳蔵惑励昇阜東歩物垂邪沸承杯呼延易載義為葬菌萎武的蔑芝桟残莫華荷減菱賊誠戦葛庭逓盾芋派孤看帥重秒卑省眉風昨砂拷柔乗追級弧滅感形寿抄沙妙束秀妊邦更妖呂否希作廷弟杉弄菓菜著萌拭約萩后餓卵拠股玩岳参放典況刹侮枢泡昔泌呪刷奔殴枚牧拘抱弥欧畿閥箋戈戯展差秩脈島耗烏託純飢笑鬼耕師落葉蒲酌敬危版底店府拡岸板科",
  "届": "画油宙抽押岬果神伸袖単屈居専笛由鬼卑紳軸屋屏甲尿尾恵界申苗展巣魚副菓捜思胃畏畑田層男町塁富幅泥忠杯奉表沸属拝留畔畜勇裸福塊鴨",
  "戒": "我或哉成栽弄伐曲茂裁戚囲載冊械昇形展垂戈城年威弁妊廷飛典昔重盾乗卑阜克奔井升耕弟杉呂伴否判更妖妙沙孝作抄希邦秀寿束肝戦域柵武丼賊弐式盛考任浅卵越義幾惑為拭挿沸幸承易歩茅杯物邪呼芽延東直苦戯毎辻机朱肌瓜危先汗向耒劣気迅吸旬印扱宅兆争拷桟残均売坑誠歳必斥半午的故帆汎省胡弧砂昨風級革草度彦眉追秒看帥派柔孤餓来励攻改役抗完兵投図別没君弊葬約世失甘刊兄平末句矛処卯包丘未四史畿児辛技利私系岐借値純飢席烏島耗差索託秩畔脈笑鬼軒師戴減科豊彫唾動郵剰閥箋",
  "械": "栽裁域盛戚桟賊載越幾惑哉柵梗歳誠義戒城威耕植梅桃剰葬展戦畿餓或茂戴機減豊残棋柳乗動郵梢唾箋閥飛蔵繊農滅感践算鼻偏措惜桂戯椅棺棒棚検棟極椎浅枯槽我格株核挿校根桁桜桐栓枢杯枚曹銭儀嗣職織典昇昔遍借柱新睡腫楼識概柄柿栃相卑盾柏重構枝枕枠執偽救釣弊奔種焼暁淫教彫橋碑様模彰成杉犠囲帯殻赦酌彩横標衝権板東林析松垂磯蔑致庭耗樹故尉陶菊商許章乾敗羞務渉第率紺笹設惚庶爽眺倫弄瓶編伐樽親場試働稀称秘殺秩賃艇机甚為拭約透議勘曲操錯費雄蛮閑須喪無着詐敢奥満湯淵循渡朝診傘敦硬喬揚殖湖報酢敬営散嵐属開番評陽貰鈍拷殉差恋朔畔党軒席捗般砲修索留敏師胸鬼烏脈笑託飢航逓純値宮島憤墳噴袋束村材形就敵塊毀柔某穀",
  "奪": "奮奨奥携確催集焦礁駄濯遷得歓権勧雀曜導噂",
  "拾": "括指捉挟拓拘拝担拶拷持挑拭挿給拐抵招挫掲捨訂洞命拍捻挨搭振捕捗捜答抱拒抽拡押拙抹拠披拉揚提据措桐胴合或扶奏祖柄控掘描探接授掛排掃採推殆昼奇剣換批択把抄抗折技投抜抑域副損撲援揺揮病託揃握是苛河阿実使福倉哲亜伺殉春険診詞幅筒富惑覗疎亭摂搾携搬祝摘悪打畏扱点茶促研査胡計珍砕勅砂単哉信昭客哀革嗣飼検吟含何従否坐更",
  "属": "嘱展嵐層風履蛮殿尉屋屏鈍無雄番須屈淵隅裁塀詐居届握費酢着奥遇",
  "挨": "挫捕捜振捉挿捗挟掲拾捨捻掘控接据排探採授掛掃推描措拶拷指持拭括挑拡疑換提搭揮揃援揚握揺侯拍拠押担拐拓抵拒抽拉招抹抱拝拙披拘候疾扶摂搾搬損携族摘惨択抗批投抜技折把抑抄擬撤撲哲能逝撮秩",
  "汚": "汗汎汐池江決沢沈汰汽沖没沙汁泡沼泥泊泌況油法沸治沿注波泣泳河浄弐洗洞洛洲芋津派洪浅宇海洋会活",
  "拶": "挟拷括挑指拾拭持捗挫振挿捕挨捜捉拓抹披拐拒招抵拠押拍担拡拙抱拉抽拘拝控据推探描接採掘掲捻排授捨掃掛措抜技批抄抗折把抑択投扶揮提握搭揃援揺換揚損搾摂搬携扱摘",
  "帆": "汎帥卵伐成丼処斥必机肌光兆弐州芝式伏凡恐",
  "抗": "坑投抄拠拉航抜折把択扶抑批技抱拘扱役挑抵抽拝拡拓拐抹押披拒拙担拍招拷没完捗挿挟拾括指拶拭持放払打接股殴振挫捕捉挨捜掲措探位坊防辛対妨芳祝揚控変掃授掛推排捨掘描据採捻搬",
  "奈": "奔奇奄宗突臭美契票祭尖奥戻禁舎奨汰奪俺因",
  "卒": "阜辛坐狭挟峡南挫座真早傘直卓育姉盲枠奔居",
  "監": "盤藍濫盟覧艦塩盗盛鑑益緊賢盆腎蓋臨堅孟猛",
  "鈴": "領銅鉄零鉢鉛鉱齢銭鋳銃銀銘鈍鋭錠釣鋼録錯錬錦琴針検鍵鍋鍛冷論輪鎮鎖鎌愉喩貪険鏡蒼詮鐘剣倫輸諭幾答",
  "討": "訓記託訟設許訪訳計訂信詐詠診訴評詞証射酎詩誠該詰詮誇詳詣話試尉耐封這語誤誌誘認読説謝課誕調請誰諾諸談論諭謡謀謂諧諦謙講謎謹対村財肘言害捉胴唐衰速高郡桐韋破砲倉樹譜識",
  "垣": "恒宣城場域埼埋塔坪昼均培陛堤喧堀堆極坑坂坊得塀堪塚哉坐悪春社陰玩陽湯揚吾殆塩増胆亜量填塊冠亭拾洞訂壇壌転腸境地殉祖柄威奏単栃虐畏窃峠査吐栽芸完",
  "膳": "繕膨臆膝膜腺腹臓腸善腰腫脱勝腕朝期惰胴脂脚脳豚胎",
  "駒": "駆駐駅駄験騎潟騒馴鳴鴨誕偽賜拘誘碑磐論鶏罵瘍読説飽跳跡誠礁敬砲警驚篤嘱磯腸濁群嗣感践鶴詐硬診喬惑談踏課黙諸請誰諾確踪調識馬烏影為殉",
  "卑": "乗重盾哉展鬼栽垂拷飛耕昇孤帥柔派秒追昨看弧為彦省砂風眉級阜弄戒挿柵裁故界託秩純飢烏師島耗差笑脈歩東芽承茅邪茂延沸物易杯呼或形塊載彫番碑妊廷第務羞彩戚奔昔典年曲留城魂戦畔秀束我作邦否弟沙妖妙寿抄杉更呂希剰動郵唾械属約侶海変雄便挑鈍洗祝淵逃逆珍柳詐酢政威疫奥無費悔胞段着須致鼻弊魅彰庭囲賊単科革度任考神香草胡係秋克義頓鉄雅葬冊弁甚般航梅殺宮称朔胸逓透酌敏党殉修恋捗秘桃砲",
  "眉": "盾看省着鬼直我寿眺冒相砂級自彦年昨帥首柔秒追風重為向耒臭県弧乗孤瓜卑朱哉拷派眠",
  "閣": "路賂閲絡関閥略闇間開閑格闘閉洛落銘酷酸客",
  "営": "宮蛍富覚誉嗣診喬惑硬詐程寄豪商蛮就敦喜読跡害減棺敬割跳誠域設景侶蜜啓容話路詰群感践税寮豊誘碑蛇停彫筈超絡貼給結善獣客硫喪砲託栄砂呂嵐絹損説彙覗渦幅詠筒過答評証疎硝極詞訴距宴宿辞踪駒確誕祝亭管培部隔喧影脱賂鉛審寒畳運略紹粘郡故揚湯場陽該敵訪喝涼溶寂農官諦哉磐梗飼戦誇塩詳禍詮福嘆碁詩詣試曹",
  "粉": "紛粋料粘粗粒貧盆粧雰精兼悦翁粛浜迷恭糖寡",
  "拭": "試哉捕指括挟拾持拶拷挑式栽或武控挨挿捜捉挫振捗拠拒抱拡担押拐拙披抽拘拍拉抵拝拓抹招戚戒我掃捻授掛措探掘据捨採掲接推描排城威裁択扶把抜折投抗批抄技抑援揚提握揃揺搭換揮戦載茂成伐弐摂搬携損搾袋扱械盛域浅摘賦戯",
  "範": "節箱箸篤箇管箋算篠簡答筈筒策筆等筋簿籍符第笠笛笹籠撃輪笑暫",
  "猿": "遠園獄猪猶猛猫猟裁獲裏詰独褒塾読喪衰誌墓喜狩壌超狭詩堂塞嬢壁壊懐結",
  "暑": "煮署著箸渚猪都景最晶智普替緒曹者間諸暮暦賭堤暴書暫曇星是冒硬遇量湿温提棟帽隅復香春音豊農教昇電愚幌隙暗褐腹意喝亀混唱偶陳掲渇梗措惜善増昆昌易厚僧詣楽昔舶婚習喜酵挿場昏詩僚慢練複漫遭毀莫冥宴殉凍啓借層憎詰朝原脂超撮影賜縄寮墓嗣東員槽草結哉",
  "恵": "思悠患恐恩息恋袖専愚捜単悪怒怠怨急笛忠紳神届画穂鬼悲惑軸念油宙抽押岬果痩副魚菓巣意慈愁想感卑弾偶態塁富幅界忘忍忌志芯戦禅伸慰隅遇塊裸福",
  "祈": "祉析所折祝神祖社祥斬断視斯礼近禅新禍福逝",
  "謝": "謙謎謹講諦謡謀諭諧謂識譜課談論諸調諾誰誕請譲議護読誤認誘誌説語詩試詳詮誇話誠該詰詣診詠評詞訴詐証討闘訪許設訳訟訓記託射獄樹礁環鍋磯警計訂",
  "浦": "哺捕補洲蒲消涙浪流浮浜浴浩酒浸泳浅清舗渓渇添涯淑淳淡液淫済渉渋涼渚深混派津活洋洪浄海洞洗洛注減湖湧淵湾満滋渡温湿渦港湯測油滅沼況泣泡治波沿法泥泌沸河泊滑溜汰溺漠漢溶滝溝滞源梁漁演汎漫滴漂漱漬漆漏漸決沖沈汽没沢沙潮潟潜酌潤潔澄料潰巣単",
  "較": "絞郊校軽軸輪軟転斬轄効輸軒陣載軌該跡旗製",
  "乾": "朝章悼幹草酔挿率庶喪韓執卓粋植殖傘満裁循畔値栽展席索軒措惜据障彰砕許鼓哉革胡辞置載賊準",
  "奮": "奪衡礁奨濯確曜奥携獣遷催権歓獲謂集審焦鶴",
  "管": "箇箋算箸筒答範箱節筈踪確館棺篤溶筆筋等策笠蜜寮演綻寡察富割簡篠轄笹笛符第稼窮審賓窯喧寛寝嫁窟蛇寄豪額簿憲錠籍笑貯腕寒読縮容宮害寧官擦宿籠密窒窓崇寂諦宴停塞",
  "汗": "肝江汐池汎汚汁年刊沙決汰沢汽没沈沖平法河治泣泳油波況沸注泊泌沿沼泥泡辻軒迅曲垂刑挿派洞活洲洛浅洋洪洗浄津海",
  "祝": "況呪祖神祥祉祈洗侶視故括挑社福禍拘悦宮克玩拐党招兄拷挿風拠禅哉拾砂脱商勉免設段疫保品抗投掲呂完哲典措捗",
  "札": "礼朴机朽孔休材乱村杉末本未枠枚杯枕松林枝",
  "匠": "医巨匹近匿丘斥欧拒殴斤甚折兵所祈析岳距駆",
  "勉": "逸勘晩動免鬼勢祝洗唆勃勅陵陸発既況呪玩募",
  "胡": "故枯胎胴胆胞肺哉革肢朝明脂肝湖朔朗朋苦固居脇胸脈肥服股肪研脱計砕草期脚脳豚惰腫肘挿腹腕勝喪腸許腺飛卑昭哀促洞重客点砂乗盾勅訂信拾度周腰膜",
  "湖": "満渦渡減滴温湯漢湿涼淳滑清消測湾滋淵湧港渚潮溶漠滞漱源淫渇混溝浴涯溺溜滅滝液渋渓淑渉淡済添深胡浩漫浦潰澄漂漬漸漏演漁漆洞浸涙浜酒浮浪流濃潜潤潟潔活洛濁朝裾激据落洲洪派洋津海浄浅洗沿河摘箇適嫡晴喪沼況治評瀬濯濡個硝泊法敵泣散棚波泌泡注油沸泳泥濫蒲豊嗣沖許塗腫準",
  "貨": "貧責貪貫貸費貰貴貿買賀貢員賃資頁貞負頃偵質賓賞賛花賢債傾須循販敗側頓損頂貼貯唄財得推視堆宿現雀惧規鹿進唯漬慣雌",
  "臭": "首息美契突奔奄奈奇嗅鼻奥奨県眉看尖盾自夏",
  "悩": "脳桜悦胸悟惚惨惜悔惧情悼恒恨慌愉惰怖性怪慨慄慎憤慣慢憎璃快憧憾",
  "偉": "停傍備偶傷僧傑僅催傲働債傾偽偏健側偵僚倍個俺借像僕億俗信促侶緯俳俸倒俵倣値候倫儀違保便償喉俊侯儒係侵使韓韋衛優復侍例佳供併依価侮貸何伺",
  "砲": "胞破砂泡抱飽硬研砕硝硫殉碑拓妬磁拘託酌記確郡域商釣陶菊設偽哉約為別磯喝敬易的局駒宮礁詐診喬惑挿礎或物胴韋唐討捉高起害倉衰訓速桐場陽湯揚掲渇減彫惚跳跡誠党包侶風",
  "尻": "尼丸尾尿辺究他屈届居旭加功幼屋池地迅屏軌",
  "氷": "水永求尿承瓦玉丼半斥函州泳犬丹斗代必以主泉",
  "嘆": "嗅嘩喉喫喚鳴嘘喩喋喧漢痴難嘲噴噂嘱喝唱唯部唾賠咲培智誇喬短磁哺剖唆唄嚇該詮暗咽鉄器問諾詩跳飼群誉禍路福誠碁話詰感試嗣詣跡塩詳践漠幕墓答診疎蒼知聖獣暖暇踊説銅豪認誌碑辣読語誓誤誘筒硬詐覗硝詠富減喪距証硫渦惑喜評極詞訴幅過模慕暮膜募唐獄替論矯賀謹晩晴暁敬課諸踪誕磐調談踏確誰駒請僚渓患許設船訳域商訪訟悪這副莫照味呪呼関哉昭夢寛磯磨糖還諧謡謂諭頼謀諦寮椅和葛倉秩映",
  "貞": "負頁員貢偵貫貧貪貨責費貸貴買貰賀貿卓賃資貝貼則賞賓賛質赴頃賢財唄",
  "孔": "札礼好乱子也乳巴存孤孝孫予尻他七九屯丸池",
  "濁": "潟潰濃激澄潮潜濡濯漫潤潔演漱湯滴濫瀬滅溜漸漬漂漏漁漆漢溶減淵滞漠渇源融溺溝滑滝湾渦湖温湿湧満港滋渡測渉淫涼添淳蜜深渚混藩清淑渋済渓淡涯液駒嵐薄憲浴罰浩嘱騒",
  "駅": "駆駄訳釈駐駒馴鳴騒験騎鴨昼煎塞誉業沢択期寒誤演貌窯馬鶏罵遮虞慈船鳥篤殿",
  "堅": "緊賢塁堕墓塗塞堂基腎墨塾墜壁型趣達裁軽最街載毀経",
  "昌": "昏昇昔昆易春冒是星音香書旨早曹東者景迫智普担暑拍的泊替卓最晶厚更旦白品唱杏否含吾呂呆告呈柏胆皇皆但伯暮暦唇員哲曲旬旭原脂借暴暫合吊名吉舌各啓事或曇百措惜習混喝渇舶婚掲間奄典果治善固招況呪居舎拐沼店",
  "唱": "喝部培剖喧智唯唾曹晶喋喉喚喩喫嘆習舶渇措惜混掲婚唄哺唆景暑詣昌替普最呪嗅嘩書挿量提湿帽堤問脂原借賠咽咲暗鳴嘘嘲褐僧幌楽冒是春香星音唐皆皇柏胆間品踏噂噴嘱硬暮梗亀渚著猪陳偶都呼味暦遭猟憎漫慢増層喜啓知和影悼乾得暁晴晩哉暫暴時槽昭昆易昔昇昏賜潜撮隅温遇煮復棟厚紹略粘拍担卓泊的迫宴冥殉莫凍路話嗣詰営宮船患訪訟副悪設域這訳許商嚇善員哲唇吹吟曇暖暇醒錯階豊",
  "塔": "搭堤場埼域培塀堪塚塩答塊填堆堀増境垣埋落壌葛壇墳葬陛給葉敬墓募城壊勤蒼漢著樹荷達裁漠幕菱暮蒸検滋慌萩坪蔑荘載菓磁膜慕模蓋嘩",
  "馴": "駄駆駅駐駒順鳴験騎騒訓鴨馬鳥鶏罵烏遮篤鶴",
  "曹": "遭惜措暑農豊借槽智普替書昔晶景最昇暮香挿春音梗典掲喝渇間章啓暦冒是星嗣都猪渚著暁易硬濃殉乾舶唱習婚暫昏昌朝偏亀陳偶械厚場錯混暴曲昆陽湯揚葛煮草彰東哉褐悼脂原庵菓巣許堤唾遍復遇隅温葬棟便耕展宴莫冥凍曇幌者量提湿帽腸域善署唇哲帯彫設商営障幹艶楽詣僧宮暗電意隙愚腹募員喪評問俺皇皆柏更論得瘍的碑焼緒昼指飛柵増毀影賜倫湖胆墓傷層憎",
  "率": "畜裁喪弦章盾涼淳液直満蓄寒渋滋塁旋乾族停粒庶袋郭翌終訪笠準済博装真凍凄針准",
  "涯": "渚淫渡減済渇涼混渉淳淑清渓淡添渋深液滅湖満渦湿湾温湧測港滋淵湯溝浜浦浴浸涙消浩浮流酒浪崖源滞滝漠漢滑溺溜溶法洗洞洋派海洛浄浅洲活洪津滴漬漫漁漆漂漏漱演漸濃潮潰潜澄潤潟潔塗治河注沼泡泌泣沸波沿泳泊況油泥街激濁越掛婆梁濯濡決汰沢沙没沖汽沈",
  "庄": "序床広庁至在底店府坐圧坂度座庭垂席唐庫寺圭地吐庶再仮考老哉后康庵麻庸粧吉壮",
  "灰": "圧炭灯危火厄厘厚災原炉炊炎秋畑暦焼滅煩煙",
  "棄": "葉滞楽集媒喋森梨帯梁某築硫案謀柴栗桑稿種柔栄棋染架稚旗碁慄傑流稀税査閑堪稲栽程魅遮",
  "貸": "袋賃貰賀貴貿買費貨資貪責貧貫貢員債偵賓賛賞質頁貞賢負傾賊須賦側頓損偽頃償貯貼閥漬慣順裁項賂値敗販遺憤墳頬噴潰循偉傍覗備喉覚儀煩賄載頑預戦試",
  "叱": "叶叩加可司切吸叫吐吟如吏同吹史右句石死尼旧",
  "枯": "故胡柏格枝柵枠固居柿柳柱相柄栃桐桂桟校核梅桁桃桜根株栓枕林析板枢枚松杯械梗乗極植梢検棺椅棟砕材村杉棋個栽棚椎棒据果東克楼新卓槽洛殆南胎保朴括活怠机勅朽哉革舎模束苦古構様概辞",
  "徴": "微徹徳懲復循御撤傲得衝敷敵催徐従徒数倣繁整儀働傷敬散履後律待雅僚像僕携往閥衛縦衡救教敗維雌雑彼稚街億雄債僅傑傾僧悠征径賃警偽偏誰儒離致敏推術偉備傍雀修覆役",
  "招": "沼拐拘拓拍担昭括拒拝抱拙抵拉拡拠抽抹披押紹拾指挑拭拶挟持拷捉折技把抗批扶抜抑抄投択挿据捨措捜捕振挫捗挨掲超哲扱搭召提損掛捻掘推控授描接掃採探排祝揃揚店換揮治揺舎居握援固摘",
  "暇": "暖暗晩暁晴曖時挿曜腹嘩嘆嗅昨昭昧映鼓極照盟複復間嘘鳴喋喧喩喉喫喚",
  "邸": "抵底低邪阻邦阿郊郎那附郡限防阪郭部郵都郷陥除降院陛陣険担昏陰",
  "柔": "茅務染栄架某乗査秒桑栗柴案采栽梨東秩季李梁序科秋香承矛条呆彩束集殺秘葉称刹杏芽邪租秀委和孤棄森楽呼耗耕移省彦盾為風弧帥看級重追哉保派眉拷卑砂昨杯預変透私利",
  "宣": "垣恒喧客宜実室完宴宮寄害容官寂宵宰家宛定宗宝宙窃富宿寒亭密宅宇院昼冠狩寝寛極守字安貯察寡得寮案突悪春陰停玩揚陽湯吾帝殆審蛇胆亜量畳洞拾訂窒窓崇賓転腸穴栄殉表斉場棺割塞音祖栃査畏柄単虐峠威奏芸",
  "俊": "唆侶侵便酸係俗侯信保促倒倣借供倫侮使俺候値個俵俸俳倍佳依価例併侍偽偏停側偶偵健作伸位伯体似伺佐何伴住但低後伎備偉傍伝変傷働仮傲役径伐任伊債傑僅僧催傾疫段仲伏件仰休菱修僕像僚隻統",
  "賞": "償賓質賛賢掌賃資貴堂賀常貸貿費貰買潰遺党噴鎖貧貪貫貨責員頬墳憤賠額貢頭頼損積賜慣漬頻賭顎購賦績顕債頓負頁貞韻賂調稿硝覗須輝融橋興銅貼贈領尚論賊願",
  "霧": "務露霞霜震霊需零雰電雷警議雲犠懲識願濡離",
  "週": "彫過周遍這速調達逮逸進適遇造遣違遅運遂遥遊道逐逝逓連途透通商遭逆送逃追迷退遮遺堂還渦筒喬鼓胴高桐避迫選遷述喜遜遡禍捨洞銅詰掌常近迎返嗣",
  "禁": "暦森襟標麓想楼新概様模構棋椅棟棒椎植棚検極棺票祭麻横槽権箱歴械梗梢樽親橋操樹機林格株桐桂根桟校桜梅桃桁栓核霜燥礎裸鉢業枯相柄柏柿柱柳柵栃",
  "豪": "亭家高読諦富確踪稼嫁蜜寮嫡摘適滴磁跡該商辣管営褒敵稿硫察寡喪塚彙害衰憂寄蛍審寝寛璃停裏夢愛誌踊語説誘銅誓認誤碑館締訪棺割溶寧喧客",
  "朋": "肢服肪肥股明肺胡胞胎胆肘肝胴朗脂脈胸朔脇肌豚脳脚脱肩期腕惰勝朝崩腸腹腫腰腺膜有膝膨膳萌望宜阻狙臆棚",
  "棚": "梢極棺棋椅椎検棒植棟晴湖散新楼梗械賄組祭粗模様概構桃桜桐格核栓根桁桟校梅株桂租横標権槽消柄柳栃相柏樹樽柵柿機橋枯親柱査操堕祖前閑揃畳喩愉崩燥枠婿勝筋林硝然松析枚枕惰枝枢腕朝杯板期膝煎朋",
  "塩": "域塊填塔場増堤境埼培堪塚塀壇墳壌堆堀詩壊樹濫埋温監陛垣載詰城嗣艦碁哉誇福跳飼誠話群試感誉詮詳禍該路詣跡嘆践諸裁達喪読誌碑調喜評",
  "漸": "漱漏滴演漁漂漆漫漬潔澄潜潮潟潤潰溜滑溝源溶滅漢滞溺漠滝暫斬激濃濁湧湿滋温港湖渡測減湯満淵渦湾濡濯渋渚清渇涼淫渓渉淡済淑淳液深添混涯濫浜瀬涙流浮浴浩消浸浦酒浪誓浄洪洗活洞海洲洛津浅派洋",
  "郡": "群君郭部都郵院郷郎郊険陥陳阿邪陶除陛降陣訳陽唐隔陸陵隅邸託砲隆陰限邦隙階昼隊隈域設商隠局那砂哉附阻事高倉桐害討胴韋速訓捉衰破記障硬喬診減詐惑宮釈",
  "躍": "曜濯蹴護踏踪礁露鶴踊確路跡践跳難顧距譲議",
  "整": "頼誕漱辣敵繁瀬疎警敷徹撤磨歴橋課徴錬敬賦礎証魅数微激頻驚政稿誘薪親謀散練症篠膝摩蘭齢歳懲裸機融敗教救",
  "紋": "蚊紡絞紛純納紙級対経細組紹紺紳終紅約紀糾統粒絵給絶絡結剖斐浸斉敦培続拉泣綻絹継網部放侵叙総維綱綿緑練緒斑倣締緩位端斎済航核編縄恋縁畜致敏線旅殺取叔笠翌縮",
  "塗": "墓塞塁墨塾堅堕墜堂基壁源斜溝除徐載漠型漢滞羨滅滑溶煙溺蒲滝毀溜渉涼涯滴満達裁渚渇渡湖",
  "恩": "咽姻息恐恵恋個患悠悪思怒怨怠急菌惑悲念圏因忠感愁慈想意愚固国園態忘忍志忌芯箇笑莫慰涙泰困図囲捻",
  "稽": "稿穂稼種稲穏積稚税穫程稀移秩称秘租科愁築秒魅秋梨痢誘就穀蘇戯蹴影和舞薬楽餓操敷熱香賜槽幌職織謀戦載燥魂利私菌彩輝詣棄識",
  "縦": "縮綻維緯縛縫績繊線縁編緩縄締織繕綱緒総緑練綿網衡繰衛従絹続継給絵衝徹履擬凝結統絞絡絶覆懲徳徴羅紳終経紺細紹組微御納錠疑",
  "翁": "訟翌習松窓窒扇総聡鬼兼粉悦紛挨能浜恭翼脱",
  "匂": "勿勾包句勺旬尼化比区牙少刈戈爪升壬尹凶屯午井元丹介死夫冗老不攵",
  "効": "郊校勃絞勅交励助較初動勘軌京斉弦肪泣表享房放刻勤夜依拉窃",
  "凝": "擬疑縦潜渋漢錠矯准凍凄題礎嫉綻濁激濃渓漠",
  "崩": "崇崖密脚豚脳脱萌望嵐朋然期朝勝惰筋腕胴脂朔脈朗胸脇炭腹腸盟腰腺腫肺胡胆胎胞岸岩遡膜岳棚嘲潮膝股肥明服肪肢祭粗組島",
  "縮": "綻縦織締繊績宿繕緯線縫縛繰維縄綿縁緩編確優網轄練緒続擦総綱緑額館絹鶴憲錠寮絞継踪羅審窯賓窮稼統結給絡憂絶絵管寡察演紹溶終紺細紳経組喧紡紋窟寛寝嫁",
  "掘": "堀据握窟揺措掃掲授排採推控掛捨接描捻探屈拙揮換揚援搭揃提捗捉挿振捜挫捕挨搾搬摂損携挟括拾持拶挑拭指拷摘撮撲撤抹拉拘拐抽押拠抵担抱拍拒拓拝招拡披操擁尉択擦擬把扶抜抗投批抄折技抑",
  "衝": "衛種街腫勲働薫動術睡重徳徹衡徴唾郵剰餅循履御弊挿微評開縦彰碑鼻算懲献儀靴戴賊載豊乗覆編憤噴墳賃閥携敵準復報許雅嗣農裁葬錯偏潮嘲",
  "唄": "財敗販則剖唆哺賠貼貯唾喝唱部唯賂咲咽賊培喚喉喫喧喩喋嗅賀員味呪呼賜賦嘩嘆和知噴賭貢側嘘鳴唐吟時吹購貴覗貝測責貪貫貨貧噂嘱嘲真貞負頁挿贈問哉",
  "桜": "悩脳梅根栓桐株格桁桂校桟桃核姫娠娯娘楼梢梗械枯柵柏柳柱柿相栃柄婚婦姻妹棺棟棚植椎検棋椅極棒媒婿媛板枝松枕杯枢枚枠林析始姓姉妬新案威嫉嫁嫌巣概模構様妙栽村杉材凄嫡妊妖妨婆権宴槽横標姿要萎嬉乗接",
  "麦": "条各変受夏冬隻技役没投岐俊洛股肢枝殴唆支",
  "蒲": "落薄浦蓄蒸蒼蓋蓮蔑漠漢葛萩葉葬蔵補藩滋蔽菓萌菱菊萎菜著菌舗薬藻薦薫薪莫華荷哺捕茨滅藤藍梁蘇荘草荒茶滑減蘭溜博滝源羨慈滞溺溝幕嘩塗溶墓茂湖漁膜敷演備",
  "斥": "丘丼半玉瓦氷丹必州匠斗犬斤戈刃勺凡丸求近永伐成帆汎為代句包冊卯末主史矛四失以処兄弁未乏",
  "訴": "詠診詐証詞評試誠認話詳詰該誇詮詣詩訪設訟許訳読誘誤説誌語託訓討記談調課諾誕請諸誰論計謡訂謀諦謂諧諭這信謙講謝謎謹就獄識惑譜誓議減護譲域獣巣感践誉哺距硫硝渦喪喬極答覗疎硬喜幅補富筒過嗅",
  "損": "摘摂搭提韻搾携搬員撮揚捨据掲措揺握援揃揮換操撲撤捉探推掛接控排授捻描掘掃採貴賃資頓賂債括擁挿賀賞漬慣振貼捜捗須貸貰挫費捕買貿挨拾擦擬潰遺誓噴拐指招頬賛賠憤質墳賓哲偵責貨貧貪貫頃拷挑挟拭持拶顕賄煩預禍頑福拓拘担頼賢積拍償嗣絹額貢傾領頻績項覗順",
  "裂": "烈装喪製袋裏殖裁褒衰哀殊殉残表割副液例殆停剖剤剣俵壌嬢列葬痢斐就敦景童蛮創測絞窃寒貯富",
  "滑": "湖清滞溝漠滅溶滝源漢溺溜骸漫演滴漆漬漏漂漸漁漱湿湯満滋測渦渡湧温港湾減淵潮潜潟潤潔澄潰消渚渇渓渉済深淳混渋淫淡淑液涼涯添激濁濃髄浦浩浸浪浜流浴浮酒涙濯濡骨濫洞派洪海洗津浄洲浅活洛洋蒲瀬羨腎絹塗",
  "沙": "抄妙没砂秒沈沸沢決沖汽汰泡泌況汎派泊油波沼法治泣沿泥河注泳歩洗海池江汚汐汗劣浅渉津洛洋活洲洞洪浄省消汁淫涼淵涙流浮浜浦浸浩浪浴酒添渇淑少更寿希我弟戒余作形妊弄否廷秀束杉妖呂邦深湯源図淡涯渚淳渋渓済混清液",
  "淡": "滅談添涼深液渚淑涯渋渓渇混渉清淳淫済減測港湿滋湾湧温渡満渦湯湖淵浪浦浸涙流浩浴浜消酒浮炎源漠滑溝溶溜滞溺滝漢洛洲派浅津洋洗洞活浄洪海滴漬漏漫漸漂漱漆漁演潔潟潜潰潮潤澄泡沿泊沸況河沼波注治油泣泌泳泥法激濃濁婆梁濯濡沙決汽没沢沈沖汰",
  "徹": "撤徴微徳復敵敷敦御循敢傲衝弊蔽幣懲履得赦整繁儀倣億徒徐従数散衡縦衛離後働傷覆優敬褒雄警誰待律雅儒僕僚像激携閥救啓敗教催維雑雌彼稚償致璃街僅債傑僧傾擁傍悠径征往賃厳慶",
  "喧": "宣喩喋富喫喉喚部喝唱貯寒寄極嘘培嘆嘩嗅棺割唾唯剖噂寂暁鳴蛇宿停唄哺唆腕溶賠嘲害恒垣嘱噴揚湯陽塞管宮悪宴確踪院容嫁窟寛寝窓崇窒密暗咲咽寮陰寧智窃腸量客場減詞幅筒惑覗答傷畳察綻演寡晴晩嚇嗣館案宵家宰呪瘍蜜距景普感福飼営問裂味呼得副域審窯稼窮賓喪椅検吟豪暖暇亭実宜轄官縮賀知和",
  "幻": "幼幽玄幾後郷畿擁機磯弦滋慈畜磁率響蓄匕思",
  "堀": "掘塀窟堆域埼培屈堤場塔塚堪埋陛塩塊填垣城境増墳坪握壌壇壊据屋尉樹達裁栽展坑坊坂均",
  "誇": "詮該語詳詩詰誠試話詣診誘説認誤読誌詞評詠証詐訴論誰諾諸課誕調談請設訪訳許訟謀諦諭謡諧謂託記訓討謝講謎謹謙獄訂計識譜這信譲護議距椅嘆誉喚喫悪寄崎埼喬極嗅誓疎答路嗣践福感碁群飼塩跳跡禍獣蒼罰庵",
  "悔": "海梅侮敏恒恨悩悦惚悟怖怪性惨惜情悼惧快慣惰愉慌毎慨慎慄忙憤憎慢",
  "藩": "藻翻薄蘇藍藤薫蘭薬蔽薪薦蔵蒲蔑蓄落審穫蓋蒸蓮蒼葛葬菊萩濁濃臓漢漠番溜葉濫激菓潟簿菱萎菌",
  "笛": "紳第宙筆軸袖単専笠笹符魚巣副菓届神鬼異累画等筈策筋筒答富幅塁笑恵弾番留畜岬油抽押界痩畳捜果節福裸塊鴨禅戦雷卑猫描箇箋算管鼻魂畏胃思伸偶隈範箱箸魅畿課苗略細蓄溜篤遇隅獣篠虜粛勇醜瑠畔愚彙僧",
  "享": "京夜官淳郭哀敦客交衣厚害訪蚊肪房泣拉或岩奇忠効使苛始周尚弦刻河妬拘放事苦阿沿依拓若斉表音高衰",
  "熟": "塾熱勲照熊勢然煎煮敦無焦執郭黒窯燃淳敷黙礁認烈就蒸点蹴影",
  "締": "諦綿綻網縮縁編縄線緩続縦縫緯縛緑緒総維綱練統繊績絹継絞繕織結絵絡絶給繰経紹紺組紳終細帝紡紋紙納純紛幣豪",
  "暖": "媛援緩暇暗曖晴暁晩時愛挿曜嘩嗅嘆映昧昨昭照盟間嘘鳴喚喉喫喧喋喩",
  "葬": "葉葛萩菊豊菱械落萎著菌殖蔑蒸嗣蓋算鼻農蓄蒼蓮蒲草菓菜萌薫耕展荷暁焼裁蔽遍蔵莫華敬柵飛塔苦貰満載睡腫賊剰郵動唾弊措惜偏搭荘荒薦薄茨薬茶薪勤茅茂芽笹碑彰種靴曹典昇昔挿栽藩苛借評循湖喪植渡傘朝報開殉衝苑場茎編倫蘇裂募慌藤苗英滋若藍奔墓喋置準鼓花盾重卑哉乗残執章許紺乾率庶論輪錯陽湯酢惑揚無幾働囲戒帯",
  "稿": "稽稼穂稲積穏種稚税程穫稀移誘敵秩称租秘謀橋調賞褒豪辣融課論愁秋秒科影高諦興適銅滴摘嫡矯頼駒誕隔嗣整梨操和商痢鍋蜜磐璃磁禍跡蘇喬磨棄確踪碑漱燥読彫彰講穀説嬉諾踏談請諸誰猿園遠憾蛮筒敦渦過掌硫館管弊豊跳該誠詐疎薬磯就熟喋魅舞諭還頭衛獣築糖謂謡緯諧践感群踊語網誓獄認罰誌誤繰楽営轄蹴利私錬練堂週香硬喪診敬惑景",
  "偵": "側債貞傾偽偏停偶健貸値貨偉傍備俸俺倫倒候借俵俳個倣倍賃働傷傲僅傑僧催償責貧貪貫頃侵信侶係便俊促侯保俗貼僚僕像貴須買賀貿貰費貢員億儀例侮併依価侍使佳供損頓資儒頂頁負袋粘悠悼符慣漬優循体但伸伯作伺低似伴住位佐何従",
  "瓜": "朱耒至向年寿我鬼失矛必広弁勾弧孤私屯戈争危気曲吸成考会宅旬牙兆任机印扱勿眉不劣升伐爪毎肌先少参",
  "孤": "弧孫鬼瓜承致雄厚柔省追乗級拷砂秒看昨哉為卑帥盾眉重彦風派塊",
  "逸": "晩進週逮逓透遍免過遥遂道遇遅遊達運逃造途連通速逐逝這追逆遣違迷退送勉遭遮適選遡遷遺述迫遜還避陸陵頑近迎返",
  "骸": "該髄滑核龍諭輸刻壇謂擁舗膚請骨齢輪論製端",
  "爵": "愛遥聴曖環謡壊懐還憲鋳緩蔑寧夢暖詩将懇謝",
  "雀": "進集焦隻雇唯堆推雄携隹椎雅准催勧稚徐脈貨宿得奪渉維雑雌歓確権微御循衆復徒従荷旅派誰奮徴捗偏偽術液準濯礁後待律賓徹悠観曜徳砂省秒街借倣修桁戚",
  "課": "裸諸謂謀調誰諾請談誕論誘諧諦謡諭認説誌語誤読謙講謹謝謎詣話詳詰試誠詮詩該誇魅獣詠訴詐詞証診評識譜福碑彙頼譲議護辣巣菓訳設許訟訪幅富錬練愚磨獄託討訓記畿副疎層憎増遇隅鴨魂鼻果稿棟誓這踏磐踪駒確訂計僧整鯨漱踊穂醜信橋塊偶罰模贈極誉還糖銅磁豪槽陳魔礎箸縄寮速塁硬軸膝礁磯鍋環漁路践群塩嗣禍跳碁感跡嘆飼警賭稽僚複緒凍",
  "県": "恭省臭首眉盾看原尖値称息叔弥直尚戚単肖慕",
  "尉": "酎討射慰封耐属展殿樹据堀符掘肘村対財闘握",
  "慰": "憲態懇尉愁想慈感愚意懲悲惑懸悠悪患慶恩穂息恋恐億恵慮",
  "巨": "半弐互五井亜匠匹拒丼医元仁云汚会芋宇伴那囲吾判",
  "仁": "化仏仕代付他仙井互五伝仰休伐仮任伏伊伎件仲",
  "憤": "噴墳慣懐慎憧憾焼暁惜憶憎慢弊賓慨慄悼鼻算貰賃潰頬賛質遺賞編積賊惧頻頓惰愉慌惨惚賢衝漬錯敵勲嗣豊須貿費償績情種碑彰損資債悦悩農填濃薫顕顎鎖額頑睡戴論輪葬鎮賜腫載嘲潮貸買貴賀悟遍韻置献幹艶働悔頭頼領餅",
  "攻": "改枚牧放故政敏致救敗教江希散敬紅虹巧功刹数更図対倣",
  "超": "紹趣起赴喜結詰沼招越昭園猿遠辞等貼筈絡街給善堂誌読培照",
  "忙": "妄忘快盲怖怪性充恒恨悔亡荒慌悟悩悦望主情",
  "裸": "課彙褐複菓巣裾袖裕補魅福愚果富幅塊隅遇僧魂練鼻棟塁被軸襟副獣憎増層偶碑畿禅戦笛陳紳魚辣疎鴨錬鉢新業漁弾痩鬼凍穂模醜",
  "須": "頓費頑彩彫診彰順項着影頃無奥雄酢淵属番詐鈍裁預煩頂賃頻貿戦載塊雅鉄義第務戚羞頬領彦顔魂珍秩笑島耗飢鬼栽耕烏師展純託差脈賓賊願敗省餓鋳魅弊舞戯髪頭頼看盾眉敢積形杉額顕顎憤墳噴敦蛮散柔拷昨惑砂営幾帥葬硬乗場揚級喬嵐越派陽孤湯敬追稀秒弧卑為重哉風傾貴貰買貸賀修頁賜程税醜睡類眺膨鼻算殿腸飽誠携毀歳艇跡豊数農跳腫搾惚救尉盛殻渉爽唾梗教郵淫械赦偽域商設釣動菊陶剰呼昇承杯東茅歩延或茂易垂芽沸阜物邪資損債偵貪貫貨貧責稚移釈穀箋瘍閥誘碑駆種透党庭胸宮殺酌挿捗朔称秘梅桃敏恋殉逓航留砲致般漬慣惨稲貢員顧敷畿潟嘱駒儀敵誕衝審焼遍就暁湾減葛租孫呂戒作更我妙否廷邦秀沙妖妊束弟抄寿弄希質遺潰賛賞魔参題稿穂稽稼城段威逆変故侶界便柳悔胞柵飛祝約疫海逃政挑洗践隔続感溜働傷群滅微褐嗣搬渇惜曹啓偏雀密脱喝掲脳措賄",
  "鼓": "樹膨豊調報彫週載渡詰枝肢裁喪賊置準喜朝極暇穀結短登度睡循満植傘殖陵岐技嬉詩嗣周澄章",
  "孟": "季学盆猛李益盗盛字乳厚孝盟承勃監盤血存浮",
  "猛": "猫猪猟猶孟猿狭狩独獄狙獲盗盛狂益浮蓋盟盆",
  "荘": "草装荒茨茶苦茎荷華莫苗苑苛若英茂芽茅菱著菊萎萌菌菓菜壮芳芸芯花葬葉葛萩落蓋蒸蓮蒼蒲蓄芋芝塔蔑",
  "恨": "恒悔限悦根悟悩性怖怪既慨悼情惧惚惜惨眼快慌愉惰即退慄慎忙慣慢憎銀",
  "惨": "惚惜悩悦参悼情惧悔愉慌惰慨悟憤爽慎慄診恒恨憾慣憎慢喬彩彫修秩笑雄鬼致掲渇珍魂憧喝性怖怪鉄須奥快塊挨彦敗脱雀剰密務動渉啓教救淫商赦殻眺脳盛械設梗唾菊域措郵尉曹偽釣偏陶戚第羞幾葛懐憶弧孤添髪強褐唆場敬就越敦鈍貿湯稀税葬陽遍暁散焼嵐湾敢減揚蛮営硬惑酢詐費淵属着番裁無",
  "寛": "寝寡察寒富賓審寮寄宿寂密夢宰宮害家宴宵容憲貯覚嫁溶窟宣客室演管綻棺割腕喧宜官宝宗宙実宛定窮踪稼窯確窒窓蛇崇額塞館錠豪嘆愛彙畳完案搾寧蜜擦縮轄覗",
  "溜": "瑠滅滞留湧源滑溺滝溝溶漢漠湾湯減淵漁演潟滴漸漬漏漫漂漆漱測満温渡湖湿滋港渦渉渇淫添濁濃深潰澄潔潮潜潤激貿清涯渋混涼液渓淡渚淑済淳浦浴酒浸浩涙浮浪消流浜濡濯浅海洗派濫番洪洛活浄洞洲洋津瀬蒲油審藩塗羨蓄雷況泡泌沸",
  "僅": "僕傷備停債傾催僧傲働傑俸塞僚像践倫偉傍撲鋳微寒儀億銭偽偶偏偵側健溝壌嬢儒勤蜂泰残素構倒俵俳倣借倍値候個俺優償使例棒得蒸桟春無信侶促保侵侯俊係俗便蔑葬搭塔歳滅虜戦腸飼嗣禅虞福鈴酬零隔靴賃謹荷醸譲舞奏何伺縫浅購講低但督感幌",
  "稲": "種穏穂稿稽稼稚積程税稀移穫租称秩秘愁科秋秒梨痢和誘彩穀蘇私利菌雑隠香菜採棄喋楽操",
  "凄": "准凍妻渋姿婆津浄冷冶浸案桜率凝萎盗接要涙",
  "雇": "進扉椎集焦雄雅稚推雀堆唯扇雑維雌隻准隹誰勧偏顧歓権衆循復房遍肩御難携催",
  "顧": "願類顔顕顎額頼頭頻題領頬瀬観煩頑預頓順項雇須躍鶴頂頃",
  "肥": "胞把服股朋肪肢明抱泡胆胎肺肘肝胡脂胴脈胸脇朔朗砲起肌色脳豚脚脱肩勝腕",
  "閑": "間開閉関閥閣栽閲乗検棒棺椅椎棟森葉極植集棚棋闇策闘疎東果楽棄楼新械梁梨梢梗",
  "腐": "遮摩鉱廉府糖磨廃廊渡粧符麻庸庶庵康備座庫",
  "倍": "個俵倣借剖停保侶俺俳俸倒候値倫促信傍培部偶俗便偽側偵健偏侵俊侯係依使偉音僧備宰竜辞傲商供併佳価例侮侍位傷何伺億伯傾僅働催傑債但接袋僚笠翌像僕賠宮似住伴低伸作佐体童旅剤辣造唇浩儀格修悟哲章仲",
  "季": "委香秀李学和孟科秋秒私利柔租秩秘称透刹字承移萎東乳采税程稀",
  "艦": "鑑濫監藍塩盤艇船舶覧航磐般臨搬蓋盟賢緊猛",
  "岳": "兵岩岸炭杯或丘密浜否更両嵐岡承島崖崇崩殉酌武阻命狙並拝函画宜使",
  "采": "柔架栄染某条妥呆採菜彩査李杏桑案柴栗梨梁東果季委葉遥刹和集乳",
  "菜": "萎菌菓葉萌菊菱著彩採萩葛落葬荷莫華茶采蒸蒲蓮蓋蓄蒼薬茨荒荘草蔑蔽蔵薪苛英芽苗茅若苑茂苦茎薦薫薄淫猫描梨移梁蘇藻稲芳芯花芸",
  "寿": "承邦否更毒我兵拝奉杯或励実宅岳年朱瓜団耒向坐酉町伺亜助光吏浅残但低虎奏含吟冷何吾春眉使酎丘素不函並画宜狙阻武命桟灯両同死合弐再列威託鋳必失矛百肘対村系邸担底抵泰無鬼例念叔河苛阿奇酌殉羞戚租杉束呂戒作抄廷形妙秀沙妊希弟弄妖単殆柄畏査拾昼祖洞訂",
  "焦": "集雀隻煮無然雇煎照黒礁進熊烈熱勲熟携点催椎雄奪稚雅推唯堆循御衆復庶鳥隹確勧",
  "拘": "抱拓拠招拐局拾拍担拡拝抽抹拉抵披押拒拙拷挑括指抄投抗挿捉別掲的易捗拶拭挟持折把技抜批扶択抑砲揚扱物泡或措句挨振挫捕捜駒使捨据殉祝探約為胞哉砂均呂束君授採描推掃控掛掘捻接排旬搭提換携搾呪呼況東典損酌託握岩奇沿苦官揃事忠尚妬若周阿揺河苛京援享揮始搬哲",
  "笠": "翌童商笛第符笹音等筒筋策筆答筈笑斐管節部接培箋算箇辛粒範箱箸宰竜倍剖篤章産斉辞斎済涼停淳族訪旋率郭袋液篠紋蚊彰辣障",
  "脳": "悩胸桜脱豚脚脈朔勝腕腸腫脇胴脂胞惰朝期朗腹腰腺胆肺胎膜股胡璃膨膝肢朋服肥肪明膳崩巣戦散臆梗肘肝",
  "協": "計脅針沼招拐券勇直労努男枠勉昭忍脇契博盆",
  "壊": "懐壌壇裁墳樹浸境聴増填褒塩塊堪博載塀塚喪培塔堤場弊率置域堆堀埼装韓針嬢憲戴裏鼓徳彰障埋賊準陛章計栽還製達壁朝傘植満殖循城垣辣",
  "沼": "招治況沿河泊活洛昭泡泌法注泥波泳泣油沸紹洞沖浩拐派海洪洗津浄洲洋浅沈沢沙汽没汰決浴浜流涙浦消浪浸酒浮渇混超冶淳涼渚池汎江汐汚汗渦減召湿済添淡液渋渉淑深渓涯清淫湧湖温湯測渡居満淵店滋港湾舎固漢源溶滴漠",
  "慈": "磁滋意愚感想愁態蓄悲惑慰悠悪患憲恋恵恐恩息懇菱聡総率懲慌思急怨怒怠蒸漠幕蒼蒲蓮嘩蓋漢墓懸芯塞",
  "拙": "屈披拐拘拡招抹拍担拉抵抽拓抱拠拒押拝掘拾挟指持拷括拶挑拭扶択技抑折把抗投抜抄批挫捜捕挨振挿捉捗扱揺出据採接描掃控推捨掲排掛授捻措探提函岡搭揃揮揚換援画握",
  "宙": "届画定宛官宗宝実宜岬抽押油単果専笛客宣室神完伸富苗宵害宰家宮宴容袖界守宇安字宅卑寂宿寄紳鬼畜由畏胃思突男密甲寒軸表恵申審留畳捜穴狩窃寛寝巣副菓魚勇蛇空寡察異累案受枕学沸奉杯忠拝塁幅田演弾番帝亭寮",
  "煮": "暑署著箸照渚猪都然無焦緒煎黒熱諸熊者賭烈熟点勲教酵庶棟間温隅遇復硬豊鳥墨農",
  "肌": "机兆肝肘股処肪朋服肢肥胞飢脈明有先四帆汎胸劣扱年向胆曲耒朱争胎吸危印旬伐宅毎気肺任成瓜考風朔",
  "符": "笛第笠笹等答策筈筆筒筋笑府節管箇算箋範箱箸篠附篤腐偵停偽偏健尉側偶袋悠",
  "賢": "緊質賓賛賞堅賃資貰費貿買賀貴貸覧積貧責貫貨貪績頻償額憤潰噴頬遺墳腎貢員督鎖顕顎賭漬慣韻購賜賠賦頼頭頓債損頁貞負贈趣",
  "据": "裾掘捨握措摘掲掛搭控推掃探授排採描接捻居挿提捉揚損挫揺換揮援揃括捕挨捗捜振個拾摂携搾搬指持拷拭拶挟挑招拐撮拓拘拍担湖滴適嫡箇操哲撤撲抹押拠拒拡披拙拝抵抱抽拉敵技固枯故擁展堀尉択塀擬擦扶抄折批抑抗抜投把",
  "斜": "料除徐科叙途就巣救術釣球執偽瓶戚訴補酌捕浦哺舗献酬単為洲約塗獣梁袋余宝的述泳国武然幾貪捨険嗅裁貸博恐栽歳",
  "揃": "揺握揮援搭提揚換携搾摂損搬捻掘探排据掲描接措採授捨推掛掃控捕摘撤挨振捉捜挿捗挫撮撲擦括拾操前挟指拷持拶擁拭挑煎愉喩擬招拐拉拍拠抽抱拒披押担拝拡拓抹拙拘抵",
  "拡": "披抱招拐拠拝抹拘拙拉拍担抽拓抵押拒鉱振挑挟拭括拾持指拶拷挨扶抗把批択抄抑折投技抜底府店広捜挿捗捉捕挫扱度序床掃捻措掘接採授排据描捨推掛控掲探払庭席座唐庫提搭育揚揺到握揃始換援揮",
  "請": "謂誰論諾談誕調諸課諭謡諦謀諧誤認説誘精語読誌静謝謙講謎謹詩詣詮試誇該誠話詳詰詠訴評詐詞証診識譜晴譲議護情清訪許訟設訳訓記託討獄硝訂計這絹信踊誓踪磐膚踏駒確罰誉",
  "鶏": "鶴鴨騎験騒鳴渓難鷹駐駒駄駆駅黙矯馴騰驚篤",
  "賊": "載裁歳義誠越賦幾惑械戦餓畿域栽盛戚賂箋閥蔵戴賜繊践感滅貼貯敗戯哉賠銭職織減販城儀賭威識貸試購賃財機唄犠茂或贈残桟磯蔑戒頑則貰費置算鼻貿鎖浅賓我測循殖植議憾睡頓資臓弊豊腫側煩預填慎賄須賀貴買噴憤墳鼓準盾成拭彰種碑葬展挿農嗣賛賞質領項着順",
  "彩": "彫須採診秩彰戚第羞務栽影彦耕耗淫秒柔珍裁番詐酢雄費鈍着無奥属淵移純飢笑師差烏託脈鬼島展乗稀菜称殺秘剰杉載戦頓鉄雅義塊形程税租追帥卑弧盾昨派拷風重孤哉級眉省看為砂魅透稲魂東梨修稚械梗眺動渉惚域救殻爽唾釣設菊偽盛尉郵赦陶教商敗科秋香種髪采杯秀戯弊舞餓鋳垂邪呼物或歩芽茂茅昇延沸阜承易釈梅桃刹穏湯散敬嵐営喬惑硬敢場葬陽越敦蛮揚幾束菌萎敏逓捗留庭酌朔航砲恋宮致胸党殉挿般穀誘惨稼稽稿穂和委季探深膨醜孫沙抄邦弄戒妙弟呂作妖我更妊廷寿希否誠跡歳農搾毀殿腫豊腸賊数睡飽頑賃跳艇携柳柵積痢参約界疫段祝侶飛海城威逆逃悔故便変胞政洗挑密措雀喝曹偏渇脱惜掲啓脳瘍碑算閥駆箋鼻朱耒棄私利愁係梁桟枚枢穫机畿湾賜敵敷審暁駒葛嘱衝貿就減儀遍焼潟賓誕魔",
  "虎": "免鬼児枕虐託風発沈宅膚甚四承或杯光窃売克兵虚並兆先",
  "需": "儒濡震霊零電雷雲雰霜霞雪端霧露瑞曇滴摘網",
  "濡": "儒需濯濫濃濁激瀬滴潤潟潔潰潜澄潮漏溝漂漁漆漸漬漫演漱源溜溺滝滞漠滅漢溶滑満渦減湯滋湿湖港湧淵測渡温湾霜霞清液渓淫涯深混渚淡渉渇淑添済淳渋涼端",
  "悦": "脱税説悟悩鋭惜惧惚惨悔悼閲恒党情恨慨惰愉慌祝慎怪性怖慄慢憎恭況呪訟翁粉兼紛憤慣鬼克院浜快憾勉典洗憧鉛唆貧盆憶宮異窒基商窓",
  "酷": "酵酸醒酬酢醜酔酌酎配醸酒浩遷嗣造銅尊猶福飼票給漂覗筒答富幅詞惑嘘噂酉銘寧閣標副域論",
  "窮": "窯窟窓窒搾寡窃演稼確審賓寮踪憲館錠突察綻管寒轄縮擦塞寝寛嫁溶額空控棺喧腕富割貯蜜寧",
  "紹": "絡結給超紛絹終紺組経紳細沼招昭絵絶統絞純納紋紙紡継続綿練緒紅約紀糾級網綱維緑総綻線縄繕編縁締緩緯照縫縛縦縮略粘部啓培拐織繊績繰",
  "獣": "献獄瞭療寮黙衡課僚器遷謂舗難磯誉福巣燃蹴認碑然畿嗅頬矯嘆奮訴幅富診璧戦論類橋誇試礎謡頼磨諦糖諧諭鴨謀還就喬識副鯨",
  "爆": "暴燥燃煙煩滅焼譜韻願顕題響贈闇醒曇踏錯影",
  "測": "側淵満湿渡滋渦湾湯減温湖港湧漬則滞滝滑溺溜漢漠溝源滅溶涯淡淫添渋深淑涼済清渉淳渓渚液混渇潰漏漫漸演滴漱漂漆漁潔酒涙消浸浦浩浪流浮浴浜貯貼潮潤潟潜澄賂賊販敗洲濃濁洛浅洞洋洗派激洪津活海浄瀬濡濯財項順沼梁唄賜賠賦泣油裂割法泊況痢治創泌沿泥落泳河濫沸泡注波預頑賄煩",
  "督": "寂淑叔賢賦省冒貯貰覗販歳腎賂着貼戚貪賃賊",
  "抑": "択抄抗扶折把抜批技投拐担抹押拉抵拒招披抱拝拠拘拙拡拓拍抽扱拷挑持挟指拾拭拶括打払捉挨挫捗振挿捕捜却即迎卵接掃探排据掛捨採掲推描捻措授控掘",
  "競": "韻響鏡鐘閲鋭闇説賠蹴瞳識彰龍織職境辣税璧癖憧辞障籠鯨脱譲避壁顔親影商敵議培部悦籍融魔離警臆童願就襲敷倍剖跡繰暗意磐憶貌壇褒読接磯醜矯露臨党",
  "絹": "給結絡紹続継綿緒練組維綻網緑総綱統絞絵絶線縄縁編締緩緯繕細終経紺紳縛縦縫縮紛納紡紙純紋繰績繊織硝請紅約糾級紀損腎滑嗣謂",
  "蓋": "蒲蓮蒼蒸蓄葬葉蔑落葛萩菱著藍蔵蔽菓菌萎菊菜萌薫墓薦薪薄薬華荷莫藤藩草荘茨荒茶蘇藻蘭茎嘩漢漠盟幕慈塔",
  "継": "絹続練維綻綱網綿総緒緑統絶結給絞絡絵線締編縄縁緩経終紹組紺紳細縫縛縦緯紛紡純紋納紙縮繊績繕織級糾約紀紅繰数",
  "胆": "担胎但脂胴胡胞肺昼脇脈胸股服朋肪肥肢脱明朔朗脳脚豚春腸肝肘腺腹朝勝腕量惰期腫腰膜肌祖是星査冒旦垣恒宣殆",
  "採": "彩探援揺授排掲控据掃措推捨接描捻掘掛菜揮搭換揚揃握提挿捕挫捗挨振捉捜采損搬搾携摂操拶持拾指拷括挟挑拭抹摘撲撤撮拐拘拍拝拒拠拡招担披拉拙抱押抽拓抵擁移梁淫梨擬擦稲折択抑抄把抗扶投抜批技",
  "曇": "雲暴暫暦暮霊暑晶景最替普智儒醒電曹絵錯濡",
  "掌": "堂常党賞拳挙硝尚撃償過喬渦筒嗣禍隔週彫商",
  "蓮": "蒲蓋蒸蓄蒼蔑落葛葉萩葬連運蔵蔽著菱萎萌菓菜菊菌薫薬薪薄薦華莫荷藤藍藩茨茶草荘荒蘭藻蘇嘩慈遣漠幕墓漢載違",
  "桃": "眺挑逃跳梅桟械梗枕柵柳桐核根株校桁桂桜格栓梢柏栃相柱柿枯柄枚枢杯栽棋概党鬼椎極棚棟棒椅検棺植松林枠枝板析杉兆乗商楼新既机模様構飢槽陸陵材村発東橋機甚標横権塊魅樽",
  "鐘": "瞳鏡憧鎌鎖鎮鑑鍛鍵鍋錠競響錦錬錯鋼録韻童鋳鋭銃闇銘銀銭銅龍鈴鉛鉄鉱鉢",
  "審": "賓寮寡察番憲寛寝富翻寒稼寂宿寄密宮窯窮確踪演宰宴家容害宵館錠綻管藩蜜擦縮轄畳瑠窟嫁溶宣室客搾額宙魅畿豪溜喧棺営腕貯割憂穀彙蓄魂寧鼻実宜宗定宝官宛敵",
  "彫": "彩週須診彰奥商影第羞戚務詐託裁栽調彦喬哉珍耕展費番酢鈍淵雄無属着耗飢鬼脈秩差純島烏師笑域載唾砂風拷塊淫設周形党鉄戦雅頓義郵教杉重盾乗卑昨派孤帥眉級看弧追柔秒為省弊殻梗赦柵営蛮敬惑敦硬或砲宮庭魂場剰械動垂修膨致挿呼昇東偏嵐豊偽敗釣尉救惚陶盛眺菊渉爽嗣易髪揚陽湯敵阜殉餓戯魅鋳舞賃跳艇跡誠越茂歩芽邪茅物延承沸杯隔葬睡侶移釈税程碑農遍呂妊束廷曹稀散敢幾稿腸留般恋透酌称殺朔胸梅逓捗秘桃航敏誘穀減就毀故啓脱惨喝郡向堂否更祝便過筒渦腫賊措惜陵陸鼓高胴桐城戒弄醜孫租飛渇掲邦作抄沙希妙寿妖秀我弟瘍誕駒飽頑携数殿歳搾拘読群感践喚参葛洗約挑政変海界逆悔胞段威疫逃柳喜鼻算種悦禍典暁香借雀密脳稚捨任嘱閥洞橋融箋駆況呪昔考曲説蜜稲係科秋菱焼衝賜吸続旬倫奔的銅詰掌和年論編睦換矯常別君審儀敷潟貿賓湾畿",
  "瓦": "半丼氷玉斥州斗犬丹求永以必代主弋勺凡刃丸",
  "捜": "痩授捕挿振捉捗挫挨抽押描排控推掃探捨接掲採掛捻据措掘挟持指拶拾拷挑括拭拝援搬投技換揺揚揃搭揮提握拠神拍拙拉招拘抱拒担抹拡披拓抵拐抜搾携摂損恵専笛単袖摘峰抑折批抗扶択把抄禅撮紳撤撲隻般逝殺哲扱径宙律",
  "隔": "融陽隙険隈障隅陵陸嗣階際隠隊陶陰陳院隆郭郡隣跳商銅筒郵陥部都喚降除陣陛虞論感読阿就喬惑暁践腸興郷福飼禍輝換幌減焼党微限阻彫域説瘍場揚湯桐胴橋稿幅詞覗掌検満過答富極渦続溝群誠塊歳豊戦跡滅敵",
  "隙": "隅僚隔障陽陳源寮階歳除際隠隊隈都険療瞭陸隆陰陵陶陥隣原戚景郭部陣院降陛郡誉就砂郷郵願限阿慕涼電腹署暗愚農豊意秒省京影",
  "炭": "岸岩岳崖崇崩灰密嵐幽厚厘島岡原滅秋畑両催",
  "醜": "醒魂酸塊醸魅魔酷酵酢酬酔酌鬼酎配戯舞酒遷融畿戦輝鋳鼻翻戴福雄無樽歳睦審弊影餓幅富尊猶隔噂羞戚碑髪瘍惑嗣磯",
  "湧": "勇溜港満湾温減湿淵滋測渡渦湖湯滑溺源漠滞漢溝滅滝溶渉淫淑渓渋淳清混添渇渚涯済涼深液淡漁演漸漏漫漬漱漆滴漂浦潔浜消浮酒浪涙浩浴浸流澄潜潮潰潤潟虜派洞激海洋洛洗浅洪活津濃濁浄洲沼油濡濯痛梁波注泥泡泊泌況沸泳治沿落河泣濫法務",
  "猶": "尊猿猫猛猪猟酢獄酬酔噂酸酷酵樽狩狭独獲狙酎酒酌配寒浜醒税雰醜票塞",
  "偽": "為釣酌偏菊陶約傷偵健偶側停借倣砲殉倫潟駒備傍偉的便侶働俵値候俳倒倍個俺俸飽傲胞係惚儀俊僅傾催傑債僧袋救俗信侯促保侵侮掲渇喝揚湯陽敬場像僕僚使術物抱泡易拘貸修烏悠葛億腸侍併佳供価依例閥就作似戚賃住儒褐瘍均別伐斜庶巣鳥球執魚符瓶伏駆局裁償優栽駄盛域械但伴佐低伺体何伸位伯賜",
  "巣": "菓単裸果術戦副彙課弾偶獣紳笛魚陳富幅禅隅遇魅福塁軸棟栽凍鬼袖桜愚就哺業塊斜疎訴梁梗述速補神卑畿浦捕僧科球釣執救偽脳瓶剰麻戚練魂鼻痩恵捜略",
  "災": "炎巡灰拶荒州淡火炭談流巛炉炊灯硫洲滅畑秋",
  "衰": "哀喪高裏袋商害裂装訪褒倉郡討砲唐速桐捉破記訓胴韋託表裁硫客亭俵患訟船域這副許設訳問悪蚊拾砕革洞昭計訂砂促勅信哉胡点研享京製豪富跡該唇官証渦距詞極筒診訴詐喜硬硝答覗減喬過詠惑評幅疎園遠猿淳郭停涼容宮倍剖苦尚苛始忠岩周使拓若奇或事阿妬沿河拘冥磁嗣詳試路福詰誉塩詣禍詩嘆群話誇詮践誠碁飼跳感辣宴景蛮就敦荷匿剣娯浴寄蛇読蛍部培銅語誌踊認誓説碑誘誤諦校浩唄哺唆格員造哲悟亜呂何束言莫君局足伺凍別挿谷串沖豆殉呉確踪衣埼週彫険崎欲堂独虹風俗侶譲棺割",
  "複": "腹復裸褐裾裕補襟覆被袖蜂憂僚緒練暇履慶縄",
  "双": "収奴友反文及取叔対叙侵浸努又支仮扱度吸蚊",
  "陥": "陶除院陛陣降陳険陽陸陰隆陵限郡隅階都隈隊部阿隙郭附阻隔郵郷郎郊障際隠防阪児稲邪邸為",
  "巷": "巻恭異港忌前昼起鬼益挙具並空沿洪共釈船訳",
  "港": "湯渡湧測満温湾減淵湖湿滋渦演深溶漢溜溺滞溝滑源滅滝漠渋淑涯涼淳淫渉渇液添淡混済渓清渚浜洪漫漬漏滴漱漸漆漂漁消浩浴浮浪涙浦浸酒流巷泡潜潤潰澄潟潮潔洗洛洞濃派洲浄激濁洋活浅津海沿濯濡殿況泣落波泳注泥油法沼河泊治沸濫泌沢",
  "劣": "歩労省努男沙抄妙少召究券考争年毎肌曲成気伐瓜吸耒兆任扱印先朱向旬危机宅秒砂",
  "歓": "権勧観歌飲欺欲軟確誰雇奮奪雌雑維漱雀進礁",
  "廃": "廊廉康庶庵麻庸発庭座庫席唐度粧渡店底府鉱逓越腐遮痢序床痩痛鹿歳農摩飯備登戚瘍痴痕喚換",
  "洲": "浦泳酬州流浅約科為単注哺捕料酌宝的述国武汎汰海洗活洞津派洪洛洋浄瓶執救偽斜術釣球巣酒浸浮浪浩浴涙浜消卵忍状求梁泌沿泣治況油泡沼河法泥沸泊波減就補訴哉拭滞渇涼淡清渓渋淑添液淫済涯渚淳深混渉荒柱滅献帯恐栽沖汽没沢決沈沙帆弐伏式芝或蒲淵湿温湧測湯湖湾渡渦滋満港訓往戚袋威舗城漠滑溶滝溝漢溜溺源戒我似染江汚池汗汐博裁然貸獣漂漁漏漫漆滴漱漬演漸斥瓦代氷丼半玉主必以住",
  "臨": "繰燥操藻覧賢緊監繕礎韓騎難闘験額露韻譲姫",
  "漁": "演潟漆漫漂漏漱滴漸漬溜鮮潮潔潤潜潰澄漢溶溺滅溝源滑滞漠滝鯉湧濁激濃鯨渦温湾淵測湯渡湖港減滋満湿濯濡渋清涼淑渚渇混渓深液涯添魚済淳渉淡淫濫瀬浦浪消浜酒涙浸浮浴流浩衡蒲洞浄洛活洋海洗洪派浅津洲油",
  "奏": "春実拾泰奉送柄命素残承拝剣病倫念奇浅俸毒答幾洞峠亭窃畏単昼訂虐祖宣査垣栃殆恒威険寿貪巻寒桟含冷坐吟僕給検酌夏殉租酒胴烈配酎殊浜桐託狭咽是挟姻映峡茶珍合例狙並或岳函阻宜河阿画使叔苛虎武杯琴塞咲邦棒撲券崎寄埼愉喩鈴零虚域悪副羞頂組粗戚酔莫脊笑拳納恩涙溝定参英峰疾励助酉亜吾兵更何町伺否規知僅椅捻陰領裂陽詞無覗酢場畳揚弾惑湯猶富筒尊普貯隈極満幅殖快決丙構爽扶",
  "補": "哺浦捕舗裕裸褐裾蒲袖複被博訴就襟備巣献酬",
  "睡": "唾郵睦載腫裁種衝働剰動垂報詩評開挿賊栽戴眺算鼻置執粧達献鼓賃陵陸勲塀豊艇乗重毀塊哉致循植殖繊眼墳窒薫堪嗣勢碑彰填許葬弊盾穀農着越場幹準教餅署幸眠座起挫時瞭瞳聴瓶続壊械型彫淫軒満喪朝傘坪靴域赦研南看展瞬敢緒酵握暑煮熱値境塩墓園遠塗塞猿煙貰読趣菱基遍暁焼屋持室殻耕遮障徳渡湖庶章率乾箸諸庭噴憤渚著猪都相直壁塾増墨賭飛卑超塔等堤堕塁塚堅街軽編懐岸傲詰拷潮嘲偏措惜溝",
  "揮": "輝搭提援揚換握揺揃掃授運搾控探接摂携損搬掛採推措掘捻描掲捨排据軍摘捕挫捗捜振挿挨捉撤撮撲擁拭括挑拾持拶指拷操挟擦擬拉抵抱拡拘拠塚拍招拓担拒披押抹拙拐抽拝",
  "侯": "候逆渋隊知秩俊信侵俗便侶保促係俸疾俺喉倫借値俳倒個倣俵倍併侍価供佳依侮使例短挨遣医偵側偶停偽健偏似件但低伺佐何作伴住伯位伸体鉄族以偉備遂傍伏智僚傲債傷催僅傾働傑僧規扶伊任仰仮伐休仲伎伝僕像送咲痴嫉",
  "塚": "場堪塀塔堤培填塊塩堆埼域堀境増埋墳陛壇壊壌裁垣城樹達豪嫁家揮坪載",
  "網": "編締綻綱緑綿練維総緒統続線縄緩縁絹継絞緯縛縦縫絶給絡絵結縮績繊納紺経組終紳紹細繕織紋紡望繰純紙紛適摘滴嫡慌稿敵璃級糾紅紀約",
  "某": "甚媒度染柔栄架葉席査紺柴栗案帯桑采笹庶乗勘其革梁梨棄謀渡貰堪喋栽呆条集李杏森甘期楽遮秒香科保秋",
  "磨": "摩魔糖礎磯頼礁磐課確麻整磁辣碑錬謀碁漱歴練諾麓瀬誘腐遮疎硬硫硝橋親薪暦鉱感廉唐謡諭諧諦謂獣還魅稿膝裸憾機森棟",
  "雷": "電零需雲雰番畳霊震雪異累畜留霜霞霧溜蓄界胃畏思",
  "缶": "陶遥揺謡鬱匕山出十八木未来大了子心土田思",
  "鬱": "魔籍魅顔膨議影願識霧審穫整穀翻織職稼彰機",
  "環": "還璃瑠瑞斑謹磯礁聴謎講鍋謙謝爵現理球礎難",
  "綿": "錦線締練緒綱維網緑総綻縄絹緩縁編続継絡結給緯縮縫縦縛織統絞絵絶貌紹繕繊績細終組紺紳経繰腺紙紛紡紋純納諧幕階級糾紅紀約源習",
  "紳": "神細軸袖組紹経終紺糾笛結統給絶絵絡絞紛純紙納紋紡伸絹継続紀約紅級油抽岬押綱練維総綿網綻緑緒縫鴨届縁緩縄線編締単縛宙恵縦緯画痩捜副粛魚菓巣繊縮績",
  "貌": "綿線腺説錦諧晩鋭閲頑階魂境酸税魅源塊睦習逸普",
  "嘩": "嘆嗅鳴嘘喚喩喉喫喧喋嘲噂噴嘱喝唱唯唾部華賠培唄剖唆哺嚇磁漢蒼幕漠墓諾暖暗暇敬咲咽萌蒸蓄蓋蓮慈蒲膜慕暮模募葛晩暁晴喪搭落塔",
  "襟": "禁礎麓裸標複暦褐裾補裕歴繰燥霜欄機親橋樽",
  "縫": "蜂縦緯縛緩績縮繊線編締縄縁織繕綱総綿維網綻緑練緒給繰絡終絹継続嬢壌憂組紳絵結絞統絶謹鋳撲融経遺峰棒講購僕紹紺細遣還避銭構僅級醸譲酸",
  "涼": "淳就液渉済淑渚添渇混減渦湾湖浴深渓淡渋清淫涯溶温湯源浩流消滋漢湿景浸渡淵測港湧満洞滴滝涙酒浮浦浪浜漠漱京泣活洛滞演溺溜溝滑滅訪郭停洲洋津浄洪海派洗浅河沿漫鯨率潰澄漁漏漬漆漂漸沼況治喪蛮敦潮蚊潜泊激潟潔潤濃泡波油泌泳法沸注泥濁沖沙該跡落商哀粒婆族袋梁旋翌笠塗沈瀬濯濡斎蛇寄汽沢没汰決",
  "催": "傲僅傷傑僧傾債働像僕僚傍偉備微儀億偵側偽健停偶偏携焦集儒徴奪倣倫倍借俳候俺倒値俵個俸償優雀確勧雇賃靴侵侶俊係侯便信促保俗徳御復循雅稚隻奮進閥貸喉濯徹礁権歓維雑雌瑞椎雄得褒曜例使供価侮佳侍依併悠袋符衆",
  "盤": "磐搬撃監穀般鍛繋殿毀盟盛設殻盗殺艇艦益段",
  "銃": "統鋭銭鉱銅銀銘鉛鋳鉄酸鈴鉢鏡錯錠鈍録錬鋼錦鍛鎮鎌鍋鍵釣鎖魂鐘概針魅塊境慨唆読",
  "拍": "泊担招拐拓拘伯抵拠押拉拙拡披抱拒抹抽拝指括迫拾挟挑拶拷持拭挿択投扶批抄技抑折抜抗把措舶掲捉振挨捕挫捜捗提原据捨扱探捻掘接推採授控掛掃排描揚搭損揮的握揺揃換昌昏昔援皇哲",
  "戴": "繊裁職織畿載識餓犠磯賊蔵機戯儀義誠歳越議箋閥戦臓翼惑幾械栽銭域憾戚盛践滅感哉賦減蔑城睡威試弊鼻碑異熱衝残桟翻墳壊醜",
  "裾": "据褐裸裕複補箇適摘嫡滴居敵袖湖被個襟層辞窟殿塀握",
  "菓": "巣著菜萎菌萌裸葛莫葉菱菊果茶蓄荷萩落葬草華副彙蒼課猫描蒲偶蒸蓮蓋苗陳笛魚紳富幅荒荘茨遇隅蔑薬魅若苛苦薪福塁軸棟募袖凍鬼模蔵蔽愚苑芽茂英茎茅幕塊漠墓薄蘇敬疎薫薦梗速匿藩卑単神僧剰術麻蘭膜練鼻魂暮慕塔搭痩弾恵捜略漢芯芳芸花",
  "顕": "額顎願頻類題顔頼頭頬顧韻領頓預頑煩須瀬鎖贈償項順頃績頂賢積賞賜潰遺噴質賓賛憤墳損傾漬慣賭",
  "担": "胆但抵拍拝拐招拘拓拾拉押披抹抱拙抽拠拒拡指括持拶挑拭拷挟挿把択技抑折抗抜抄批投扶掲昼措捉提捕捗挨捜挫振捨据揚捻扱旦搭授探採掃描接控推掛排掘春打損百握換昆援底揃邸揺卓昌易昇揮量得撮哲",
  "飽": "砲胞飾飼餓飲飯抱泡餅餌飢館駒潟腸偽陶菊釣瘍陽敬湯揚場酌殉褐",
  "鎌": "謙鍵嫌鎮鋭鎖録鏡鍋鍛廉鐘錯鋼錠錦錬鉛鋳銃鑑銘銅銀銭兼鈴鉱鉄鉢鈍融",
  "辻": "迅巡迄半返迎近込辺直早迫述汗年曲盾辛追逃",
  "臓": "蔵磯識臆藤膜機膨蔑議職織膳憾犠戴繊膝薦滅歳感儀餓畿腸腫蘇減越幾藩腰腺腹銭藍藻蘭穫戯護",
  "粗": "組租祖粘粒阻狙粧粉料粋精助査畳胴宜粛糖殖頂羞祭戚虚酔副域眺眼糧愉喩夏",
  "訓": "討記託訟訪訳設許計訂信訴証詠診詞詐評詰誠話誇詩詳該試詣詮這誌読誘認語誤説諾論誰調談誕課諸請順馴謀諦諭諧謡謂謝謹謙謎講言速胴捉衰害韋倉高破桐唐砲郡譜識",
  "委": "季香秀妻萎和姿要秋科秒妥利私秘称租秩透刹案安妄婆柔移威東采稀程税",
  "謀": "課諭諦諧謂謡媒論講諸調誘謙謎謹謝談請誕誰諾読誌語認誤説譜識詩詰誠誇該詣試詳話詮議譲護評訴証詞詐詠診許喋訪訳設訟頼碁某堪葉稿辣磨操討訓託記棄獄勘遮燥期薬計種碑訂這稽積獣築穏糖還錬信誓繰",
  "惚": "惜惨悩悦悔湯陽揚惧悼情偽陶釣菊場腸惑恋憾惰愉慌慨悟瘍砲酌殉憤敬悠恐喝渇掲秘慎慄賜易飽憶恒恨感域教爽唾郵動彩渉設務盛淫赦敗尉救商眺械第羞彫剰殻戚梗約為胞葛傷慢慣憎密胸嵐喬淵幾奥番営属稀無酢鈍詐診雄費越散須着敦葬敢蛮硬裁愁透敏庭耕差耗捗鬼宮桃烏秩脈笑党致殺挿航託師展修称朔梅島般飢純留逓栽褐憧性怪怖潟駒抱泡拘的物脱曹雀偏脳措啓懐雅載農豊殿睡戦頓誠毀携賃腫賊鉄義塊歳跳跡頑艇搾数泌急患捻悪海珍派盾逃秒洗柳侶界哉城弧柵逆政乗孤故拷威砂柔段彦級祝眉卑追疫帥便昨省変看飛風挑重穂箋算魂閥誘駆碑髪彰鼻穀種快貿湾焼就遍税減暁",
  "遍": "偏編過週達遭適嗣遅遂遊運道遥遇遮逸違遣進逮透逓葬遡造速連逝通途逐這柵遜逃逆避追選遺遷倫豊農械措惜暁焼輪論満還迷送退弊算鼻曹耕展借献裁扉雇述迫彫錯飛奥喬賊働睡腫載帯唾剰動郵",
  "粋": "酔砕枠粉料粗粒粘粧精執宰粛迷真糖雑南枯故",
  "崖": "崇崩密嵐涯岸街越掛炭桂座庭岩庶封岳経基脚堂赦庸康販麻戚鹿産庵粧席島",
  "硝": "梢硬硫碑磁削消破砲確砂研砕磯礁掌宵礎妬拓堂請絹磨常謂肖湖碁賞渦詞幅極富詠婿喪筒答診喬疎評惑詐距喜過覗惰減証訴党踊",
  "盾": "直看眉循省乗哉卑重着阜栽値展垂飛率真耕挿昇彦弄戒拷眺南殖植相冒柵裁計度睡故自胡級首砂孤昨風草派県追革為帥柔辻秒臭弧賊載置形針眠",
  "詳": "誇詩誠詰詣群詮話試該誤誌認説語誘読詐診詞証評訴詠諾諸談誕誰請調課論設許訳訪訟謡諦謂諭諧謀討記訓託謙謝謹謎講翔計訂譜識這信議護譲獄祥鮮誉洋誓践跳路嗣感塩跡福嘆飼禍碁達遅罰",
  "誉": "誓窓碁説興鉛訳訟無船誤舞遣兼謙警這税塞嫌業廉憲挙虞窟閲鋭営獣読跳駅雰尊猶寒期脱該詩誇詮詣試詳誠詰話斯欺棋善典蛍商専契釈貧語誌認誘悦窮窯証詞詠診評訴詐噂窒異基路禍塩嗣感福飼群跡嘆践其昼沿普請諸談諾課誰調誕論罰就",
  "炉": "炊所畑秋灯焼戻煩煙滅灰燃燥啓爆炭愁涙火戸",
  "没": "投役殴股段沙沈況汎殺般汰汽決沢沖疫泌沸泡洗設殻沿治泣河注泳泊泥油波法沼洛派海汚池汗汐江浅坑抗殿毀津洲活洋浄洪洞浸穀汁済渉淫浜浪酒涙浦浴流浮浩消渇添完技岐深湯淵淑渡清涯渋液涼淡渓渚混淳",
  "潔": "潰潜潟潤澄潮漸激濃濁漏演漂漆漱滴漬漫漁濯濡滝溜溶滑漠滞溺溝漢滅源湧測濫湖減渦淵滋温港湿湾渡満湯瀬淳深渚淫涯淡液混清渉淑渓渇涼済渋添浜流浪浦緊浸浮浩酒消浴涙",
  "峰": "崎峠蜂俸峡岬夏泰素残岐棒幽桟奉拝縫春捜島剛浅奏単格勤承",
  "芳": "花芯芸英茅若苑苦苗苛芽茂茎芝芋房荒茶草荘茨妨防坊莫荷華対辛坑位抗肪放菌菱萌菊菓菜萎著",
  "洞": "桐胴河活洛酒沿浅渦浴浜洗洲派海洪津浄洋浩況治沼銅減訂拾泊沖満涼淳渚同浮涙消浪流浸浦筒沸波法注泥泣泌泡泳油淑湯混渇高湖或周尚柄温溝渓済涯清淫渉液渋深添淡殆昼滴湿没沙汰決沈沢汽滅漢域副商淵湧託港渡病湾滋測溶奇使阿苛嗣漠伺亜殉命漱源喬覗富過惑答亭幅詞溜滞滝溺滑凍週悪彫漫点池汐研畏客柵革信汎染昭促哀査計勅砕単汚祖江哉胡汗砂南福禍飼何潰澄函漁漂漸演漬漆漏剣否更",
  "掃": "婦帰授控探侵接掲据描推捨採排措掛掘捻揮搭提揺換握揃揚援搾捉捗挿振挨挫捜捕携摂搬損持挟拭拶拷括指拾挑摘浸撤拉撲撮担拠抽披拝拘拓拙抹抱押拐抵拒拡招拍擦擁操擬帯抗扶折抜技択抄抑把批投",
  "昇": "昔易典飛東戒曲昌昆香奔垂柵哉或更囲呂昏的弄展耕否曹阜星冒是乗盾卑重呼借形束況呪春音歩茂延沸承杯茅芽物邪旬故砂早械昨挿拘栽拷惜措風妊廷書便君卓侶祝克者省追彦孤派秒看為柔級帥弧眉冊豊妙我邦希沙弟妖作抄杉寿秀年葬向託旨農殴枚股枢牧泌岳刷参抱欧刹玩侮弥放泡拠暑升丼別兄殉宮弁飢差島耗秩師烏脈笑鬼純最晶担景彫使考任唾城裁后吏吸売均坑喝掲渇啓",
  "稀": "税程稚移種秩秘称稲租穂稿稼稽秒科積秋穏痢梨愁和穫殺敦敬散敢彩希菌無爽私利数教救敗赦香硬務穀誘萎刹透梗致敏萩柔剰師敷敵委季栽釈鈍奥属裁雄費詐淵番須着酢棄弊魅舞集葉喋媒駆政故逓秀耗耕蘇塊鉄義戦雅頓載",
  "縛": "博繊縦縫緯織縮績締縁編縄線緩敷薄繕綻総緒緑維綱網練綿繰絹続継簿絶絵統給絞結絡組紳細舗紹紺経終樽",
  "喉": "嘆喚喫唯喧喋喩嗅喝嘩部唱唾侯培嘘鳴咲智唆剖唄哺噂嘲嘱噴咽痴候賠偉知嚇暁晩晴僚停偶貸傍備呪呼味短問暇暖暗傷",
  "税": "程脱稀説悦鋭稚移種稲秩秘称稽租閲稿穂稼秒秋科積穏痢梨和穫愁党彩菌利私釈香鉛誘無穀殺頑誉祝訟就営棋殿尊雰猶萩萎碁魅商晩搾詐鬼塊跳斯欺透深探委季楽喋柔棄隔競嫌廉集媒葉貧貌設況呪魂嵐剰彫暁栽逸嗣窟業基窒窓異蛮焼惑硬敦敬喬診",
  "刊": "刑平汗判列肝年刈半切別利冊甘世弁到午初制辺",
  "珠": "株殊班球現理斑耕耗玩瑞旺瑠璃狂朱昧環琴魅",
  "冠": "軍冥院宣寝完殻玩枕発写売逃挑帯宮沈輝揮塚",
  "滝": "溶滞溜源溺溝漢滅漠滑湾滴滋済演漂漸漆漁漫漏漱漬淵湖温満減測渡湧湿港湯渦液涼淳竜澄潰潤潟潜潮潔激深清淡渓渚渇淑涯淫混渋渉添濃濁流浸浦浜浪浩消酒涙浴浮濯濡龍濫活浅津洋洲浄派海洪洗洛洞瀬泣蒲羨塗辞",
  "預": "頑煩頓領順項頂須頭頼頬頃野類頻顔貯願顎顕額傾賄顧務題雅序賂資債賊賃損頁財柔慣漬寧貼貴貸買費貰賀測貿瀬",
  "幅": "福副富帽幌筒詞惑答覗帳飼嗣域極銅桐胴減悪課感碑帥単検訂弾獣洞拾嘘酷践裸託巣菓畳隈給喩遇隅殉論詐渦診硝疎酢硬喜過喪硫証距殖無詠軸塁訴評喬醜虞隔禅戦険椅虜",
  "企": "全会歩肯余令正舎此武介今止定倉囚歯含吟冷",
  "銅": "鍋銘胴桐銭鈴鉛筒鋳銀銃嗣鋭洞錬鉱鉄鉢錯錦鋼調飼禍福錠録興論鈍鍵鍛酷嘘幅過富惑答詞渦喬覗隔釣鎌鎖鎮鏡講融摘適嫡滴域副商諭感針極敵践鐘高豪辣説酸誌寧誤酵認磁誘踊読碑語誓減賞稿虞週悪彫醒構磯",
  "縄": "練緒線緯綿縁締緩編絹縮寮箸諸縫縦縛維網緑総綻綱織繕賭錬絡結給績繊複僚続継繰療瞭意暗腹電豊愚農署隙紹絞統絶絵簡潟復遇煮間温暑硬棟隅紳細組終紺経課億履陳梗都渚偶著亀猪紛納紙撮紋影暴紡槽賜暫踏純潜憶濃瘍慕模膜彰障暮磐踪誕諾論誰駒調請確談",
  "瓶": "執餅併献屏許動郵剰唾評開塀挿械南型研裁栽睡働腫乗重報軒載種巣術球釣救偽斜哉坪岸幹賊笹率紺章庶乾",
  "陳": "棟凍練隅都巣菓険錬陽隙陸陵陶陰隆東階疎陥速麻剰梗術郭隊隈部降陣除院陛裸隔郡障閑策森昧勅栽郵郷果辣限阿鉢業新際隠課乗茶極桐阻附味頼郎郊魅膝楽椅検棺隣彙刺述抹妹喋程格束香柏梢亀梁移菜梨深渚著械探猪彩採偶模税親耗珠殊耕株暦阪防",
  "脈": "胸朔胞脇脂胴脱脳朗豚脚胆胎肺股腫腸胡派勝腕肥服肢朋肪朝期惰雄腹腰腺明雅肌膜雀肝肘膨修膝笑秩隻旅従荷栽烏耗純准鬼託租島徐展師徒耕差飢",
  "呪": "況祝呼和味或知剖唆咲咽吹吟哉君束部喝吸克事品呂拘玩培唾兄哺唄侶唱典使東児昨叫吐否免昭喚串言足亜唯砂洗故吏向后完別如宮沿易昇挿明旺昔拐命商党風晩喧設的悦喋喫喉喩嘆局更唐股殴託砲阿若奇尚始拓忠舎沼招苦河岩周治官居京妬苛店享固呈呆叩叶叱回同映昧呉",
  "覆": "履復覇懲衛複徹縦衡優腹衝難徴徳曜額礁億微",
  "窟": "窮窯窒窓搾堀掘窃突寡寒屈演嫁寛寝溶殿塞空控管察綻割富腕貯喧棺崇密寮賓確踪稼審宿寄寂蛇究錠憲館裾碁家案宴容宵害宰宮寧蜜轄擦縮",
  "宵": "害宰家容宮宴寂寄宿客宣室宜密富寒実定宗宛宝宙官寛寝梢削察寡完案寮硝肖審賓窓蛇窒崇窃狩消安字守宇宅腕憲貯喧割棺院突帯帰脊能索脅党骨亭帝嫁溶窟",
  "抽": "押油岬届画神袖拝宙果伸捜軸単拍拓抵抹拡抱拠拙拐拒拉披招拘担紳拭拶持拾拷挟指挑括卑描専批扶折抑抄技択抜投把抗笛畑捕鬼由町甲挿捉振挫捗挨恵申界畔扱律掛排据探掘授掃措控接捨採掲捻推魚副巣菓細苗鴨福略揮揚揃換奉提沸表忠搭援握揺杯富塁幅田",
  "署": "暑煮箸著緒置罪罰諸都猪渚買賭罵罷憲者酵豊教農羅詩愚暗電隙意腹",
  "献": "獣幹獄然南黙載瓶執賊嗅嗣遷満裁状爽填慎適滴摘嫡僚弊辞喬睡腫傘舗開奥評敵墓酬働器頬寮遍辣換喚鼓置準種規駄伏璧",
  "脇": "勝胸脈脂胴朗朔脳脚脱豚肺胆胞胎脅胡腕筋服朋肢肪肥股惰朝期契腰腸腫腹腺明膜肝肘勉協膝動勘架勃勅",
  "墨": "黙塾墜塗墓塞黒壁塁堕堅堂基勲熱薫熊載煮型",
  "紛": "粉紹純納紡紋紙組紺終細経紳貧約糾紅紀級盆統絡結給絵絶絞雰総続継絹綻綱緑維緒練網綿緩悦兼線締翁編縁縄浜",
  "渉": "捗渋淑涼淫添渇歩頻深淵湯清混淳済涯渓液淡渚減湾消源歳満温湿港測滋湖湧渦渡洗海派溜滅浪流浩浜浮浦酒浴浸涙浅滞戚滑滝溺漢溶溝漠潟洛津浄活洞洋洪洲沸泌泡況雀沙漱漏漂滴演漬漸漁漆漫省歯濁濃潔潜潰潮潤澄沿注泣泳河法泥泊治油波沼激没賓政沈婆梁塗濯濡決汽沖沢汰",
  "緊": "賢堅繁繋腎紫累索趣素潔監覧督臨騒最撮寂淑",
  "筒": "答策筈銅等筋筆桐胴笹嗣管過富惑詞覗渦幅喬節笛符笠第箇洞箸禍飼福域商副箋算笑極範箱隔高減悪彫週調篤興論簡感拾訂満検掌篠嘘酷践託病喩喚給問殉同無評詠殖詐証喜硫硝距喪酢疎診硬訴奥鍋虞講融険堂摘適滴嫡椅",
  "栗": "柴案桑梨梁慄某栄柔架染要査葉集采森棄楽栽条呆殺秘租秩称李杏乗票",
  "畜": "率蓄留累異界胃思畏番畳苗弦雷鬼恋蚊紡紋旅核航男宙笛",
  "翼": "戴異選翻濯習翌曜謂翁暴衡奮膚慮審躍殿瑠醜",
  "煩": "頑預頓領項順須頂頭頼頬頃煙滅類頻焼顔願額顎顕傾賄燃顧題燥畑資損債賊賃賂爆頁秋慣漬賀貰貿貴費貯貼買貸測瀬",
  "沿": "河況治沼洞泊沢沖泣法泳泥沸注波油泌泡船活洪洛沈洗浴洋洲津派浄海浅浜浩没沙汰汽決呉淳涼渚渦減浮浸浪酒流涙消浦混渇汗汎汚江汐池深港湖鉛温淫淡涯淑済渓添清液渋渉昼湯湿漢訳冶渡或奇尚享並妬使若苦滋淵事始忠官満阿湾岩具拓湧周測苛京拘空典溶漠演漱源",
  "控": "搾探掃授空接掲捨捻採据推措掘掛描排換揮窒窓提揺揚援握揃搭挫振捕捉挿挨捗捜拭挑摂携搬損摘持拶括拾拷挟指窟撤窃拉擦撮撲拡拓招拝拠披担拍拙抹拘拒拐抱抽押抵択擁操塞窯窮突寒究抗擬密抄折抜抑扶投技批把",
  "泰": "春奏俸奉残素承桟実棒病剣僕拾浅恩涙笑莫巻泉険柄撲峰倫拝答幾挟峡狭寒寄崎埼爽規函僅咽姻映送命給検券貪践疾秩塞椅奇毒邦寿脊拳納陰捻参英勤銭琴塔搭鋳快決惨渓献咲念",
  "盲": "忘荒妄望具省冒忙貝見宜直卒育姉看眉盾査督",
  "蔑": "蔵感機滅幾減歳磯畿憾蔽薦葬蒲蒸銭蒼蓄蓮蓋薫薄葛葉臓践越萩戚薬薪惑儀戯餓落載義戦賊誠威箋閥菊茂藩萎菌菱裁域著萌菓菜藍藤寧荷夢犠繊戴蘇藻蘭械盛残職織莫華賦桟識暮模慕膜磁塔搭栽議荒茶草茨荘勤敬",
  "征": "往彼径政延待律後役従徒徐御行症得証武循復隹併例価侮依供佳侍使微夜卸祉肯歩徴徳正捗促便侶侵保俊侯俗係信伸位住低但伺佐伴体作伯何似桁派徹花",
  "域": "惑戚裁栽械盛城哉幾載或歳誠越減威賊義埼残場感戦践培桟戯餓畿茂塔滅塩堀堆箋閥蔵試戴繊堤浅塊副堪垣戒銭塚塀識我埋織職託磯嗣殉覗富筒幅詞答陛桐胴賦儀武填境酌商唾羞設悪増機壌福飼墳蔑成拭彫拾洞訂壇硬無極詐酢喬診砲憾犠銅議袋坪揚陽湯訴坑均険郡跡跳就伐詩許壊隔郵租梗砂樹酔使貸計碑殆腸組船頂患這問訪訳虚粗訟昼論詠群酬挿誘敬営蛮喪殖達検敦宮剣嘘酷釣救偽崎停寄坂坊単喜弐",
  "餅": "餌餓瓶館飽飼飾衝勲飯飲薫種献腫睡働評開併塀屏飢許幹嘲潮弊",
  "漂": "標票漫漸漬漏漱滴演漁漆潰潜澄潟潔潤潮漠溺漢溝源溶溜滞滅滑滝濁濃激湿淵渡滋港湯湧満測湾温湖渦減酒濡濯済液淳渇深淑涼清渋淫渉渓淡涯混添渚濫瀬浦浮浪浜浸浩消浴涙流際察活洛津洞海洪洗洲洋派浄浅遷",
  "施": "旅放紡肪旋族訪妨坊防房旗倣変郊哀音柿肺恋",
  "烏": "隹島鳥馬為偽鳴駆無師鬼展耕栽脈耗飢笑秩差託純駒馴",
  "亀": "都渚猪陳梗著偶硬復間隅煮暑遇温棟凍宴冥挿莫殉電意暗豊愚腹署農隙昼草指厚便練緒複僚巣曹菓庵章箸諸寮縄者奄典果東萌混舶掲渇措喝唱婚習惜這設患域商悪訪訟船副訳許問陽湯葛賭場募揚朝錬俺",
  "串": "沖虫亜言足束君忠向仲否或事同回吏后呂中谷豆別呉局何伺哉史叫患可司右石句風虹独吟吹含杏告呈呆吾唐更曲伸拓若奇周河尚沿岩拘妬官始享使京苦阿苛蚊問味呼知呪和東者砂洞昭計拾胡研客勅哀点信革砕促訂各合吊吉如名吸舌吐果旬旭遣蛇蛍申乱冶児品咽咲討高記郡訓砲胴衰破捉速桐倉託害韋厚神蛮貴",
  "患": "悪惑悠感蛍蛇忠恵貴蛮蚊意愚怠遣触蜂悲恩恋恐息蜜虹風独喪串強慈愁想誌認域訳訟這問設許訪船副商怒思怨急態嵐幅距詞減過硬硫富疎証渦詠評筒喬喜診極詐訴答覗硝高衰砲破速郡倉捉唐胴託桐韋訓害記討融慰念涼堂週崎淳寄停郭彫険埼欲誉嗣跳詰嘆詳試飼跡群詩塩話詣誠禍詮碁践該誇路福憲沖昭砂洞勅訂革促信研哉拾砕哀計胡客点憾捻惚誘豪磁誓辣説踊読碑語銅誤嘩敦掌棺裕登営就割景偉椅検敬短湖創懇浴宮匿容剣娯荷虫忌忘芯忍志",
  "伺": "何但使低伯仲体佐位作似伸伴住例亜信促侮供佳価侍併依俗侶保便伏伎任仮伊仰伝休伐件司或否更同吏詞倫覗侵係侯俊倍停個俺嗣飼俸借拾訂洞阿奇河苛命付他仙仕代偶俵候値倣倒俳合吾吟含可谷束局串酉豆言別沖足町呉助君兵坐呂胴桐偉健側偽偏偵殆昼",
  "賃": "貸資費貿貰賓貴買賀貨債質賛賞貪貫責貧賢頓賊員貢傾偵須頑艇墳損負頁貞噴憤償傲働傷慣漬閥賜敗頻賂積側頬遺潰儀靴頃偽睡賭賄煩雅預貯貼偏鼻算載僅催傑僧循値穀庭修賠賦領績順項着任雄",
  "艶": "豊濃農絶籍錯槽彰韓遭論嗣編曹噴簡覆障賭識願警謀瞭療臆鏡",
  "喋": "葉喧喩喫喉喚唾貰媒嘆嗅嘩唱唯喝部嘘笹培暁嘲噴鳴噂哺唆唄剖嘱謀和賠棄咲咽味嚇晴晩程某架税稀疎呪呼集種嗣碁問暖暇暗挿堪期渡稲昧",
  "冗": "元写允処兄凡升区井丹爪屯凶勿尹午不刈勾攵匂少壬戈牙介夫四兀先",
  "忌": "志芯忘忍念忠怒急怨思怠巷巻応恩恐恵息恋悪悠患",
  "箇": "管算箋個箸嫡摘滴適園筈範箱節答筒敵裾等篤固筋筆策笹篠圏簡符笠第笛据籍菌簿笑湖恩辞籠",
  "傘": "挫座頬診挟狭峡卒検険倉幾勝絵答疎幹坐堤珍剣提圏葛給婿創琴褐僕旋渇掲舎脊納拳捨鈴詮零蒼撲献疑綻斜貪塔倫裁朝植殖循喪満喩愉従病泰該験輪論是拾奏茶棒搭領",
  "扇": "雇扉房肩翁弱習翌偏羽翔遍編翼翻溺顧濯曜炉",
  "還": "環避遺遷選適遭遣違過遮謎遇遡遜這週速遊遍遂道運遥達遅造進逸逮謂謡憲頼諭縫糖壊諧獣謀磨諦懐",
  "蹴": "躍鯨就踪踏跡跳識踊践路議譲警露磯璧獣距譜競稽韻影護礎難鏡諦熟謙読礁鍋謎環講謹謝融磐認辣額駒論誕塾確説癖磨謡謀頼諧謂還糖諭憾願矯捉瀬誠涼壇轄該試",
  "翻": "藩審番翼翔戴醜瑠衡奮魔畿魅謂溜鼻魂膚慮数",
  "李": "季杏条呆学字采孟柔査染某栄架孝床束困案柴桑栗",
  "索": "素累紫宰帯系室栽宵値軒帰席展害宮家緊容孫挿宴畔勃",
  "琴": "貪斑瑞現球理念検陰捻瑠喩愉鈴零班珠険含璃領倫剣答幾詮輪論傘創環",
  "跳": "跡践眺路桃踊距踏踪挑読蹴商逃捉隔塊誠就説促魂誉感嗣群誘碑睦喬詐診惑硬喚設躍減暁嵐魅続党誕駒融磐碁豊誤域農幌境焼勢塩詰誇飼試禍詣詮詳話詩福該嘆船訳慨陸陵鬼敬営敦蛮醜頑論渦託砲輝微",
  "飼": "嗣詞覗飽飾福飯飲館銅答惑富筒幅餌餓餅副域感極飢酷嘘践伺桐胴論減虞隔悪諭碁誠詩群路酬話嘆塩誉歳誇詣詳試跳詰該跡禍詮検拾訂洞託講喩給",
  "辱": "唇専農尋尊震娠振辰席導将庫庭唐逓特座鹿戚",
  "艇": "庭航般賃舶船搬廷誕淫盤磐睡載穀裁艦彫塊毀",
  "痩": "捜痛痢痴痕疫瘍症疲病疾廉弾笛軸療廊廃戦禅紳庸癒癖渡蜂庵康麻庶恵度",
  "浄": "津洛活洗派洲洋浅洪洞海河浸浩浮浪浦酒流浜消涙浴油泥沼泡沸法泳況注波治泣沿泊泌渇添深淫淑渋渚淡渉淳液混涯済渓涼清湾静沢沖沙決沈汰没汽温湖渦渡減測湿湧湯港滋満淵凄溺源滅漢漠滞滝溶溜滑溝染池汎汐汚汗争江漬滴漆漏演漁漱漂漫漸",
  "芽": "茅茂苛苦若苑苗茎英邪承呼芋茶茨荒草荘芯芳芸花荷我菊華莫萎菌菱芝葬柔著菓萌菜葛争萩東事落沸杯或昇歩易葉延垂物阜蒸",
  "騎": "験騒椅駒駄崎埼駐鶏駆駅寄馴鴨鶴鳴歌奇驚鯨篤礁磯",
  "峠": "叔峡峰崎戚武岬岐淑寂窃訂政亭査恒赴殆洞虐栃柄畏祖点昼幽拾垣単宣威是奏歳岳両督否杯満殊症烈酎租夏胴酌倫柴病浜桐従島託素残配殉剣捗酒",
  "欧": "殴枢炊拒駆吹甚医匿次便図更欲軟匠枚放刹牧飲欺使",
  "罰": "署罵罷置罪憲買認諭羅誓誌語読説獄誘誤這濁請諸諾調誕論課談誰詩誉詣誇詰誠話試詮詳該",
  "魅": "魂醜塊魔鬼課畿鼻裸稽雄穂戦睦審戯弊影餓鋳舞耕耗概碑髪穀種番銃彰輝熱巣菓跳稼稿業栽頑膝籍商剰陸陵誘融整義雅鉄載頓読酸境彩棄税敷翻穏積戴築稲機橋瑠貌撤徹",
  "醒": "酷醜酵酸酬醸酢酔酌配酎酒遷樽噂覆猶尊曇星標嗣銅票",
  "促": "信俗侶保便捉使侵俊侯係倍個俺借何伺停偶倒候俸倣俳俵倫値依供侮併佳例価侍距偉但伯偽健偵偏側跳践路跡仲位伴伸低体住似佐作足備傍踊僧傷僚踪踏僅傲債傑傾催働点哉砕伊休件任昭研洞革計伝胡仮砂拾訂伎勅仰客伏哀伐像僕億",
  "頓": "須頑鈍預煩純頻頬領項順頃賃費頂頼頭顔願賓顕顎額貿傾賊類憤墳噴朔着損債義資載塊雅戦鉄積遡魂彰漬慣賜貸貰雄酢裁淵奥属賀番買無詐貴逆頁敗顧鼻算睡鋳賞餓賛戯遺舞影魅質弊潰題跳携艇跡数農腸誠歳殿豊腫飽搾毀彫貫貪務第貨羞戚彩偵貧責賄敢賢省碑駆種箋誘閥穀瘍髪揚惑営湯場敦敬越嵐診硬幾喬稀散蛮陽葬烏笑脈耗鬼託師島差貢飢耕員栽展秩績償醜",
  "沖": "串仲沸油河沿虫没汽沈沙沢汰決治沼況伸洞津泊泣泳泡注法波泌泥忠洛活池江汚汎汐汗否向浴洋派浅洗海洲浄洪浩冶神汁淳涼渚減渦淵浪浜酒浮消浦涙浸流叫中混渇呉亜谷言伺豆束君足何呂別局風独虹湖温深淑液渉済渋淫渓添清涯淡",
  "幹": "献悼辞彰障乾填慎章朝辣裾箇摘嫡滴適韓暁焼報傘豊卓鼓嗣酔準載賊置敵草許噴腫睡評墳憤据喪褐嘲潮執真堤農南開宰粋循裁満殖植種挿靴枯故提碑働避壁湖個鎮",
  "履": "復覆層徹衛衝属衡縦徳徴億微嘱懲僚優誰循街御展得複確",
  "圏": "園巻固国囲菌困図恩箇個姻咽因勝回絵囚脊拳",
  "蒸": "蒲蓋蓮蓄蒼薫蔑葬葉葛落萩薦荷蔽蔵菜菓著菱菊萎菌萌薄薪薬莫華無藤藍藩蘇勤苛草荘茨茶荒藻蘭茅搭塔煎慈照墓嘩幕漢漠芽熟",
  "慶": "憂鹿愛薦感慰飯蔵震憲態麗麓度厳廉撤徹販憩",
  "妖": "妙妊妨姻姓始妹妬姉好妃如参奴姫娯娠娘笑奉威失作廷秀弟戻弄決更状我呂邦抄形杉沙戒束努扶寿快否希桜婦婚",
  "鍵": "鎌録健鍋鍛鎖鎮錬錦鋼錯錠鏡鋳鋭鐘銃銘銀銅銭鉛鉱鈴鉢鉄鑑建謙鈍釣",
  "汁": "叶汗汐汎汚池江汽沈汰沢沙没決沖半法泳注油",
  "盆": "貧雰益粉紛孟盛盗盟窃前洪契悦翁勇盤監兼拐",
  "霜": "箱想霞霧震霊需露親雷零電雲雰濡雪燥瞭瞳樹",
  "距": "跡路跳践拒悪踊捉踏踪雲極勝誇促語匿拳脊耕逓畔蹴霊頬駆悟絵圏廃峡狭発堪挟巻喧躍亜証喪診渦筒詞覗硫詠硬幅硝富惑評訴喬喜減疎答過詐済勘",
  "譲": "醸嬢壌講譜謹護議識諭論謙謝謎諦諧謡謀謂購請諸課誕調諾談誰誤験説読詞認語誘誌蹴践該磯興融撲鋳詩詣詮詰詳話試誇誠騎警塞構銅僕襲診詐評詠証訴躍銭託麗褒寒訪訳鯨溝福飼嗣僅壇訟虞難礎嘘噂蜂許設醜醒喪裂縫隔富糧憾環礁鍋訂筒答覗幅惑極齢酷感獄舞璧癖瘍素韻討訓記頼磨還獣糖壊懐額露輸",
  "渋": "渉隊淑添淳混清深涯渇淡涼淫済渓渚液湿湯湧測温湖減湾満滋淵渦渡港准凄凍流浸酒浜消浦浴浮浪浩涙溺溝滞溜漢滑滅源滝溶漠率洪派浄洗洞洋浅洛海活津洲滴漫漁漆漏漸漬漱漂演遂潔潟潜澄潰潤潮凝沿沼泳泊河注泡治泣泌泥況沸法油波盗祉侯逆歯濃激濁婆梁捗歴証紫柴症濡濯歳冷冶沖沢決汰没沙汽沈終落武濫資政塁寒瀬姿茨弱羨蒲塗雌染肯歩眺次汚江汗汎池汐",
  "鑑": "艦濫鐘鏡鎮鎌鎖鍵鍋鍛監藍錬錦録錯錠鋼鋳鋭",
  "泳": "注洲況河波油泥沸法泣泊泡治沿沼泌汰浦浅汎海洞派洛浄活洋津洪洗沙沢沈没汽決沖詠浴浪流涙浩酒浸浮浜消求江汐汚汗池淫淳渚淑涯混液淡渋渇済涼清深添渉渓減満湧渦的滋淵国湾湖宝温武承述湯測渡湿港函救球滅",
  "齢": "領鈴歯頻験賦歳論輪諭輸零整骸琴検舗題礎錠",
  "穂": "稽稿稼穏稲積種稚穫稀程税愁移秘魅秩称租蘇恵秒秋科愚慮課戦演梨痢魂畿和鴨醜裸塊碑鼻禅穀誘舞慰億憾築彙利私弾魔",
  "怨": "思怒急怠恵息恩恋恐忠念苑宛悪悠患志忍忌忘芯悲惑慈想愁愚意感柳卸態",
  "括": "活拾招指拐拭拷挑拶持挟捉拘拓拍担挿据捨措乱挫挨振捜捕捗掲抱抹拙拠拡拉拝抽抵披押拒哲搭話提損採接捻掃推授控探描掛排掘祝辞折抜扶批把抗投抄技択抑揚揺揃援揮換握摘携搬搾摂洛胎故怠扱枯殆撮舌",
  "屏": "展塀屋併居瓶研型南届屈乗重岸坪尿尾挿垂属許卸形剰唾動郵餅軒開評幸据層甚某盾勃飛柵胡卑草度革哉",
  "塀": "堪堀屏塚場堤塔填塩塊培堆域埼墳裁境増壊埋坪瓶載陛握睡郵唾壌城垣壇評開達樹栽展報餅裾据許献属腫垂哉剰動働執屋",
  "獲": "穫護獄猫猿猶猛猟猪薦薫薄薬薪奮謹諾蔽蔵礁",
  "磯": "機畿幾憾礎感礁識減繊犠戴議磁職織蔑確蔵臓碑磨践誠歳滅餓儀惑戯銭硬域越義賊載硫硝戚戦閥箋論糖諭裁試講威験賦獣謹砲磐蹴盛械融矯破濃残譜警難哉誕駒桟砂嗣謎謙謝鍋環響譲栽答診橋或誘銅読説騎砕研",
  "絡": "路賂略給結格紹絹経洛終閣絵絞絶統落続継組細紺紳綿練緒緑綱維綻網総線縄紡納紙純紛紋縫緩級繕締編縁緯紀約紅縦縛糾縮織繊績繰貼超善筈喜啓設",
  "汰": "決注没沢沈沖沙汽泳汎治沿泡沼河泥泌泣油沸泊況法波洲汗汚江池汐涙浅洗洞洪派津浄洋洛海活浦状戻冷汁浩消流浜酒浴浸浮浪渓駄太添渇伏済混淑淫渚淳涯液淡渉深渋清涼",
  "痴": "智嫉疾瘍知痢痩痛短嘆療痕鉄病喉疲症矯癖嗅疑癒漢廉疫器族庵聖唐廊廃喚喫替",
  "剥": "帰剤剖剣剛剰副則削逮康割創制到刹刷刺刻判別利緑烈書兼唐劇倒",
  "賛": "賓賞質賢頬資賃規貿賀費買貸貰貴替貪潜貫責貧貨矯嘆鉄遺墳潰噴憤関類難貢員積慣漬鶏短痴賠賜賦績償頻頓債損負貞頁渓器遷寮黙領鎖顎額顕賭智嗅疑題須獣衡慕僚獄膜暮模韻漢購瞭秩頭頼賂賊嫉",
  "蜂": "触融蛇蚊遣縫蜜蛮峰虹貴独棒蛍騒患践風嵐極俸痩喪僅嘩戦禅腹憂強溝感塞飼嗣隔福虞遺潰僕勤弾謹廉嫌銭嬢壌複復構銅鋳撲路減椅筒寒検惑富詞幅答覗講酸督愛捜謙紳拝奉淵筆軸費腸論濁",
  "柴": "紫案栗桑梨梁柔某染栄架査集葉采雌森楽棄此渋栽呆条症秘租殺秩称李杏祉乗",
  "頻": "願額顕顎顔頬類頭頼賓頓題渉頑領須顧捗預煩償項順積頃歳績齢鎖噴憤墳頂賢賦賞瀬整韻賃賛質潰遺傾歩漬慣費貿賜誕資損債",
  "耒": "朱未向瓜年寿我矛必失机束末耕耗味妹来東杉秀成考劣吸気宅不扱危先任升牙争少伐戈勿印屯毎旬爪曲眉兆肌昧",
  "籍": "簡簿篠錯算籠艶箋箸篤箱箇範願識管濃職織槽築魔魅節議戴策第措惜筈",
  "蘇": "藻穫蘭藩藍藤薬薫薦薪鯨薄鯉蔽穂蔵積穏鮮菌萩蔑稿稽稼萎蓄蒸葉稲種臓蒲蓮蒼蓋葬葛菓愁稚菜護",
  "倫": "偏借値俸俺輪論個倣倒候倍俳俵停偶偽侶便使係俊侯側偵健促俗信侵保徐例働併傷侮僕偉備傍剣僅傲佳侍供価依柵遍何伺嗣伴債傑催傾僧貪険修但低僚作病似像儀帯展耕体伸住佐位伯従琴検傘悠葬儒界念途除億栓倉満柄愉喩任鈴零胴桐惜措曹械幾循編償得伊伐伎",
  "穏": "積穂稲隠稿稽稼穫種稚稀程税秘移愁租秩称蘇科秒秋梨痢築和薬隷録憩謀糖操愛彩曖穀誘",
  "肯": "歩青育武胃背肖企歯脅骨脊歳祉肩征延捗定腎",
  "贈": "賭購賜賠鎖増憎賦僧題賂願賊貼層顕韻貯敗販類頼財観賢唄頭賞",
  "牲": "特性物姓牧許件産犠秩侯知制卸鉄生短軒星牛",
  "嘲": "潮噴朝噂嘱賠鳴嘘喋嚇嘆嗅嘩唾喩喧喫喉喚障彰碑腫韓唱喝暁唯部盟謀膜湖嗣培論豊晴腹膨期暗哺諸臆器覇腸唄唆剖喪評挿曖農辣暖暇膳胡衝弊章乾幹調",
  "疾": "病嫉症疲痴秩候医短痕疫知侯族痩痛痢挨渓送咲鉄座規瘍庵唐席庭庫嘆智疑療矢矯麻庶庸康",
  "誓": "誉哲警逝這損摘訴認語誘誌誤読説撮暫禍福誰談請論諸課誕調諾罰詳誠試詮話該詰詩詣誇捉磁銅碑踊豪辣漸操搭諦諭諧謀謂謡揚提",
  "航": "般抗坑舶船艇恋殺殻変設疫段搬裁蛮敦商就放蚊紡紋旅核畜股殴跡倣宮",
  "盟": "萌盤監盗盛腹益晴明腸嘲朝盆膜暗照暇蓋暖腺",
  "尖": "突奔奈奇奄因光当臭美契余県太戻肖央会企全",
  "慌": "荒愉惰慨慎慄惚情惧悼惜惨慣慢憎悟悩悦憧憤憶懐滋望恒憾恨悔慈蓄葬性敬塔落怪搭怖募葛萩葉勤磁硫網",
  "漠": "漢模膜滋源溶温湯幕墓溜滞滝溺滅溝滑漫漱潜湿減渦湖滴暮慕渓渚募蒲潟潮渇漆演漸漏漁漂漬莫湾満湧渡港淵測濃澄潰落混淳涼添潤潔涙渋渉済深淡液涯淑淫清激濁葛浴浩蒼嘆酒消浪浜浮浸流浦薄濡濯洞瀬濫洛活嘩著菓塗磁敬搭塔洋津洲浄洪海浅洗派藩蒸蓮羨蓄慈蓋藻僚泊諾河沿萌沼況治",
  "啓": "赦善哲唇敦員敢曹品故問略営否宮撤蔽弊徹幣敬培紹粘部哉呂硬唐普智替敗救務爽教含杏告吾書絡程嗣",
  "頑": "頓預煩須領順項頬頂頭頼頃頻顔願類顎魂玩顕額傾賃賊賄顧題費賜賓貿院敗晩憤噴墳損資債塊賂頁貌殿毀貧逸漬慣測貸貯貼賀買貰貴瀬",
  "膚": "慮謂虜胃虞戯畳劇虎嘘隈請虚審龍骸静精醜福",
  "怠": "急怨思怒殆胎忠悪患恋恐恵息恩念治惑悠芯忌忍忘志冶感悲愚意態愁想慈洛故括活枯始台訟",
  "笹": "貰葉笛第符笠筒答等筋筈策筆笑喋算節箇紺庶管箋渡席箸箱範満篤甚度某帯遮篠勘",
  "鈍": "頓純鉄釣鋳銭鉱鉛鉢鈴鋭朔銃錯銘銅銀針属番裁奥雄費淵酢着須無詐逆鍛雅義戦載塊第彫戚彩務羞鋼錬録錠錦遡彰魂営敦幾葬喬陽蛮越敬湯敢診場稀惑散嵐硬揚鍵鍋烏島栽託飢秩差耕脈師耗展笑鬼鏡魅影戯弊舞餓鎖鎮鎌毀跳睡誠豊農賃飽賊携腸頑腫歳搾数跡殿艇梗赦設械爽偽陶盛敗尉菊救郵惚剰商眺渉域教動淫殻唾",
  "摘": "滴嫡敵適据損撤撮箇操擁換搭搾撲搬摂携提裾捨揚揮握措揺揃援擦禍接掲擬控掛授掃探商掘捻描採推排挿璃褒捉誓豪銅稿挫調嗣辞高括挨捜捗捕振湖網個辣拾指献拷持過渦筒喬拶挑挟拭招拐",
  "柿": "肺核姉枯柱柵栃相柏柄柳校枕桐桂桟格株梅根桁栓桜桃板枝析枚枠林松枢杯梢械梗帝棺村材杉新棟極椅植検棚棋椎棒乗楼変音朴朽哀机郊施市概模構様栽",
  "詮": "該誇誠詳詣詰試話詩診論語誤読説誘認誌詞詠評詐訴証諭栓調諾談諸誰課誕請訪訳許訟設諧謂謀諦謡訓託記討謝講謹謎謙蒼訂計識譜這聖信獄譲護議創検程答疎誉倉険喩嘆誓零福碁路践群跡飼塩鈴感嗣跳禍舗喬琴剣捨罰",
  "契": "専無窓舞美臭逆誉憲券突遣奄奇奔奈喫奥募窃奨刻勉剣労努男脇尖昭盆勃則勅削",
  "喫": "喚喩嗅喉喋喧嘆喝嘩唯唾部唱剖培鳴嘘哺唄唆咽契嘲嘱噂噴咲賀賠誇椅嚇暁晴晩智創知換呼呪奥味崎埼寄器問暇暗暖痴映",
  "咽": "姻咲恩映知因唆剖哺唄呪味呼個固和喝国喚喫部唱唯唾吟喉回吹培嗅嘆菌喧喋喩圏囲困図哉春昧昭昨園嘩命莫叫奏送品吐狭挟峡巻吸鳴嘘唐",
  "蚊": "紋蛇虹独風蜂触蛮蛍対剖敦患粒融培斐部浸貴喪騒斉泣拉停淳涼訪郭蜜放哀遣嵐侵虫叙強斑倣景敬就高衰串忠故位端斎済音享表京敏畜紡致旅航核恋商殺該跡修宮容害取叔翌笠",
  "邦": "寿承邪邸那奉阻阿否更拝阪防兵励杯或実宅浅春毒郊郎残郡附奏岳虎吏光郵桟泰素陽険使陰丘坐含何亜助町吟吾酉伺冷弟廷形呂希秀作杉抄妖妙弄妊我沙戒束限託院威都部郭郷",
  "鎖": "鎮贈購鎌賭償鏡鍵鍋鍛賞賜賠賦願鐘録鋼錦錯錠錬頻額顕顎鋭鋳類題韻績賓賢賊賂鑑銘銀銃銅銭積顔質賛頼頭貯貼鉢鈴鉄鉛鉱噴遺憤墳潰頬顧慣漬販敗鈍領賃資",
  "粒": "培部粗粘剖粧端粉料粋蚊紋拉泣賠精位翌笠粛糖章産童訪停淳液旋涼袋族率郭斐",
  "萩": "菌萎葉葬葛落菜菊菓菱蒸蓋蓄蒼蓮蒲著萌蔑荷華莫蔽蔵薬愁薪茶薫蘇荒荘薦草茨薄敬秋茅藩芽茂藻税稀程痢苗茎募搭藍慌苑若苛英藤滋苦勤塔蘭",
  "均": "坑坊坂社坪城地別垣吐局泡垂壮物易的拘抱囲場旬兆域坐埋哉陛妊廷為約胞堀埼堆培",
  "胴": "桐洞銅脂胡胆胸脇脈筒胎脱朗朔高脚脳豚腸肺胞副域商腹拾訂朝腕勝病託嗣租殉同明肥服股肢朋肪腺期惰渦答覗惑幅詞過喬富腰腫悪週彫膜尚或周柄粗組殆査祖昼禍福飼剣肝肘極膳問奇阿苛河使訓納捉膝砲酎破韋残配倉衰夏酒記害討酌速唐郡殊隔伺亜狙宜阻命膨萌減喩険堂荷党倫亭",
  "罵": "篤罷憲罰署罪置驚買羅駐駒駄駅駆黙潟鴨鳴馬馴",
  "鍋": "銅禍錬鍵鍛錯渦錦鋼鎖鎮鎌録錠鋭鏡銘鋳鐘鉛過調銭銃銀講鉱鈴鉄鉢鑑矯鈍論謎謝環磯謹礁謙敵筒喬橋興融釣嗣",
  "雅": "稚雄雑維雌椎誰唯堆推義准雇難離邪進餓預微雀携儀脈徴跡務勧賃焦集徹頓載戦塊鉄蛮派野閥",
  "憲": "舞無誉窓賓寧遣寮審契寡察罵罷寛寝専罰錠館懇慰羅密富寒懐壊縮擦轄置署罪窮踪確稼窯蜜懲聴態意慈額綻演管宿寂寄買還濁愁想感愚霊懸夢塞嫁窟溶環爵宰宮宵容家害宴悲惑憶鶴喧割棺貯腕蔑恋臆億逆悠悪患宣室客徳憾慶蛇窒崇憂",
  "喚": "換喫嗅喉喋喧喩嘆喝唾唆嘩唱部唯暁晩奥培鳴嘘唄哺剖噴嘱咽喬商噂嘲咲隔賠呪誇椅嚇晴呼智問過筒渦跳嗣党知就味埼崎寄器暖暇暗廃痴和読禍献映",
  "鎮": "鎖慎填鎌鏡鍛鍵鍋錯鐘錠錦録鋼錬鋭銃鋳鑑銅銀銭銘鉛真鈴鉄鉱鉢鈍",
  "楼": "新様概構模桜棒極棋棚椅棟椎植検棺権横槽標梢械梗機樽橋樹親梅操桂栓格核株桁桃桐校桟根燥柱柏柄柳柿枯柵相栃想数禁腰閑欄繰",
  "肝": "汗肘肢胡服股朋肪肥肌軒年明刊垂挿胞肺胆胎乗重胴脇胸脈脂平戒判伴弄孝形朝朗朔脚幸腫脱脳豚直",
  "欄": "蘭繰橋瀬燥樹槽親操模頼機樽整闘簡礎標権横棟課錬籍辣構様概椅棺極検新麓磨漱楼梗闇練閑霜疎棋植椎棒棚護譲議魔",
  "浸": "侵淑壊懐流深渡浦涙消浪浜浴浩酒浮津済浄叙洛寝寂涼液淳混淫淡清渚渓添涯渉渇渋滞溶浅洋海活洪洗派洞洲紋蚊沈滋叔取湾漫演温港湖測減渦湿湧湯満淵帰掃婦泣油沿泥法泌波沼注沸河泡泊泳況治客度滝溺滑漢溜滅溝源漠急没滴漸漆漂漏漁漬漱決汽汰沢沙沖凄容害宴索宰帯宵宮家怒愛授受潟潜潤潮潔澄潰桑",
  "噴": "墳憤嘲暁賠嘱噂焼喋嘘鳴唾嚇弊賓嗅賞潰遺嘩嘆鼻算貰賃碑嗣賀質賛頬喚論編積賊頻顎豊頓喉喩喫喧喝錯頼賢衝漬慣償農敵彰唄額勲損濃謀費貿須績唱部唯辣種頭貴資債培顕慎填薫潮鎖唆賜頑睡戴輪葬韓艶挿韻鎮載腫賭貸買剖器哺障遍幹槽献置喪評読働領壁避願餅",
  "漫": "慢潜滴漱湿源漸漂漁漏漬演漆潟漠潮渡漢澄潰温溶渇混濁激潔潤滝溝滅滞溜溺滑濃湯渦減湖渚湾湧満港測滋淵淑濯濡済淳涼浸渉涯渋深添淡清淫渓液浩濫瀬浴洛浦涙浜流浮消浪酒撮活落洞泊最楽洪洗海津洲派浅洋浄",
  "徐": "除従徒斜叙途得後律待倫御復循征往彼径微俺徳徴役桁俸徹雀候余俳個倒倣値倍借俵推捨術旅隻准荷脈行塗捗侯街健偵偏偽偶側停侵便係促俗俊侶信保僚栓倉剣唯貨進宿堆派捻僕傍備偉",
  "挿": "唾乗重軒剰動郵垂措研指捉時捗評掲挫哉南揚拷暁昨草許腫睡据拾挑拘捜捕挨振開持種展栽捨殉括肝昧映昭典坪岸章提掛衝探晩拓豊革胡掃排描接捻控推採掘授拍担拭挟拶形抱拠暗握晴盾卑厚飛東梗看換耕借搭年朝便執携搾農幸拐招明旺者喪乾揺揮揃援索畔値席搬昇昔瓶喝曲摘汗型屏損宴凍莫冥暖暇技裁循間著都猪渚働苦拙拝拉抹抽押拡抵拒披硬復唆曹報械惜投抗抄柵喋哲摂故更嗣砲託彰率庶培撮度載賊亀偶陳剖唄哺煮暑碑域唱砕計昼併献葬撤萌呼呪祝承刑場勲把択折抑抜批扶嘲郡満傘殖植奔設商湖甚署砂和遇隅棟温晶弄唐戒彫鼓噴或平唯部扱幹障刊咲咽操直撲逝御卸喚湯陽宮薫旬奄果致弊笹紺準置勃某緒詐惑診喬",
  "詣": "話詰詳詩詮誠該誇試説誤誘語読誌認訴証診詞詐詠評諸脂課調誰諾論談誕請諧訟許訳訪設謂諭謡諦謀記討託訓講謙謝謹謎譜指識這計訂信踏路譲議護誉獄嗣褐智硬喜誓景飼群跳践禍楽感塩僧福嘆跡碁暑蛇幌暮喝唱憎暦豪踊層銅磁辣碑遭増豊渦喪惑替過距疎喬覗減答硫硝普幅筒富極罰稽意賂電腹農隙愚鉛暗署辞慢漫湿最提帽晶量堤掲渇影絹損磐駒踪確暫潜槽曹",
  "淵": "湯減湾渉淫港滋測湖温渡湧渦湿満溜滅渇添滞費深演溶漢源溝滑滝溺漠涯淡渓淳渋済混清液淑涼渚沸派津潟潰滴漏漫漱漁漂漬漸漆濁海洗浮浴浦流消浜涙浪酒浸浩浅濃油潔澄潜潤潮激師第活浄洛洪洞洲洋泡泌況戦蛮帥濡濯沙沖治奥沼波泥無須泊泣泳酢筆番鈍河落注属濫軸法着裁雄沿詐没嵐",
  "悠": "患修恵悪惑恐恋悲恩息感愁愚意慈想倣健怨思怠急怒忠態傲懲俸候偏偽惚慰念億憲倫借停袋捻偶符側偵微便懇篠忍忘志忌芯",
  "捉": "挿促拾捜挫振挨捕捗括指距据捨拘拓掲措掘推排描捻採探控接掛掃授拶持拭挟拷挑跡路践跳拐招搭揚提損拍担揃握援換揺揮踊哲拒抵拉抹拡抱抽拝拙拠押披踏踪携摂搬搾摘撮折抄把投抜批択抗技扶抑足誓記撲害撤倉高討破韋訓胴砲郡衰逝桐託速唐操禍福",
  "股": "殴段没投役肢殺般疫服殻設肪朋肥胞明殿毀脈胸肺胎胆肝肘朔肌胡穀脱胴脇脂脳朗脚豚拠肩坑抗腸腫況呪玩腕受勝枝腹変搬航",
  "鴨": "鳴鶏鶴騒軸駐駒験騎駅駆駄馴紳袖獣鮮篤醜課魅畿魚笛押岬鳥薦鯉罵漁魂鼻鷹",
  "璃": "離瑠敵斑環瑞嫡摘滴適稿理球現弊幣蔽胸脳商撤徹珠班褒網敷嘱編",
  "猪": "渚都緒著諸猟煮暑賭猫猛猿署者猶独教獄狩狭箸狙獲拷亀梗陳偶酵挿狂",
  "傑": "傲債傾傷僅働僧催僕像僚傍備偉儀億偏偶健停偽側偵保稚儒倍俳個倒俸俵借倣俺倫候値優償雑集褒舞侯係俊信促便俗侵侶賃楽慄靴棄隣例",
  "耐": "封酎射討尉対村肘財府附樹付寿符材闘団持而",
  "宴": "害容宮宰宵家客寄宣宿寂室富官密寒定宜宝実宗宛宙案寝寛寮冥寡察完蛇審安窒崇窓割棺狩窃喧賓嫁亭宇守字宅憲貯腕院蛍溶突殉索莫帯帰凍挿停帝管窟確踪",
  "診": "詐珍須誠彫設彩誘彰託該詮証詞訴評詠幾説読誕影喬誇論詰詳詩話詣試訳訟許訪惑硬疎答語誌認誤髪跳跡商域記討訓蛮営敦敬修葛彦諭請調諾課談諸誰減爽嵐碑識揚場湯陽奥豊膨惨砲農褐唾梗訂計謀諧謂諦謡掲渇這喝議嗣感群践駒信鉄費番葬稀属散着雄越鈍裁酢淵敢無腸参就講謙謎謹謝宮笑殉挿砂哉杉形絵勝獄磯郡瘍塊睡飽頓携賊殿載腫数賃義歳頑雅艇搾戦毀党戚釣眺務剰偽菊盛陶惚尉淫赦械殻教敗動渉救第羞郵顔検拾嘱隔秩税給程磐啓暁譜界風侶敵喚算鼻箋駆閥穀魂種賜故祝便蜜倉拘或険恋捗耗純烏鬼胸梅称展栽朔逓致留飢敏秘透差庭酌耕島航脈殺師桃般護譲創脱曹惜措嘆僕堤晩提昨機獣敷焼鋳畿弊潟賓貿審遍湾儀戯衝餓舞魅傷傘誉拳脊納橋噴筒硝極硫渦富喜喪距幅過覗蒼喩是剣呪況呼矯典東撲洗逆盾威卑海省飛為拷柳乗弧挑柔政重級疫眉派帥柵城悔追変逃段看約秒胞孤悦倫使融整搬働溜滅微続借警君別呂束偏脳雀密稿",
  "朗": "浪娘郎朔胴胸脈脂脇胡脳豚脚脱胎胞肺胆期朝惰朋明勝腕股肢肥肪服腰腫腸腺腹廊良膜肝肘",
  "剛": "剣剥剤剖綱帰岡剰副削則鋼創割刺刹到刷制刻幽別利判峰烈倒劇島",
  "陶": "陽陸陵陥陳険陰隆郵院隈隊隅階隔陛降陣除郡郭都郷部隙偽釣菊限際隠障殉酌砲阿附阻邪惚飽郊郎隣為胞約場湯揚敬喝掲渇阪防",
  "卵": "卯柳我戒的忍状求留汎帆或約為伐成述泳武国宝芝印州式弐伏似科丼斥必酌哉貿抑却即迎茂洲単",
  "幣": "弊蔽撤徹幕敵賓敦敢厳璃頻寮歳影赦啓締僚就願敷編",
  "吟": "吹含呼呪味亜叫吐吸知命冷和如咽叱咲念或同吏喩叩叶君足言束串更唄唆剖哺奇伺何加余喝合拾部唱唯唾剣",
  "狩": "独狭狙守宣室窃客猟猛猫猪狂宮猶宵容宰宴害家案宝実官宜宗宙宛定突猿密窓寂窒蛇宿崇寄専待完獄",
  "謙": "鎌謎講謹謝嫌説謂諭諦謡諧謀譜識諾調諸談誕請誰論課譲誤議護読廉誌語認誘詮誇詳試話詣詰誠詩該訟鍵評詐詠詞診訴証融訳糖許設訪兼誉興蜜託記訓討碁獄喪環礁磯鍋閲鋭鴨縫遣蜂触警騒嘩群訂計",
  "励": "助初効栃辰勅勃彦功幼威加后動返応序阪坂床底勘戚勤板店版岸府兵窃否寿更庄仮茂切勉庁逓庭忍邦勧度",
  "犠": "儀議義戴繊餓磯織職機識畿蔵戯銭臓歳誠載賊憾閥箋滅感践矯幾惑越裁戦減蔑戚械域盛栽残桟霧醜頻敷",
  "宰": "宵宮害家宴容室寂寄宿客宣密富寒実宗宛宝定宙宜官寛寝辛竜剖倍辞案寡察完音翌笠窒辣索審寮培章接部窓蛇崇狩窃童賓商剤冥宅宇安字守率停貯割腕棺喧帝亭憲帯院突傍産済斎彰障蚊紋帰嫁溶窟喪裁卒畜恋航紡旅核斐粋斉京夜享粒新管綻演",
  "遥": "揺遍遅遊過遂達道運遇違遣愛週逮逸進遮遭適連逝通逐速途逓造透這謡遷選遺遜遡退逃追還送避逆迷爵援述采媛迫満",
  "礎": "磯礁磨題確襟碑磁麓錠硝硫硬暦橋整歴機綻疎頼繰燥難欄験禁課操提堤瀬砲破樹疑検諭霜獣辣誕模極槽",
  "渦": "禍減過満湖温滴湯湿漢洞涼淳渚湾湧淵測港渡滋溝溶漠鍋渇混漱源喬筒浴滑滝滞滅溺溜浩淫淑添液渓涯渋渉深済淡清漫商澄潰漁演漏漬漸漂漆潜涙酒消浜浮流浦浸浪潮洛活銅潤河沿潔潟濃濁桐胴高嗣激週彫濡落調洲洋津海洪浄洗派浅況沼治掌瀬濯泊沖喚問詐硝惑距喪富訴幅泡証法泳泥硫評診泌喜詠策硬沸疎覗泣濫波注油極奥答詞隔堂摘嫡適跳凍",
  "潰": "遺漬濁澄貴潮潜演漱潟潔潤濃滴激漫瀬漢溶漏漸漁漆漂賞測漠源濡濯噴溺滅滑滞溜溝滝湖淵減渦濫頬質憤賛墳賓温湯償湿資渡港湾湧滋満涼淳賢積慣額損渚渇混頼頭費績頻顎済涯液渓淫淑渋渉添深清淡賃頓債浴顕融蜜賀韻鎖浩貰貿貸買須涙浪浦流浮浸浜消酒触遣蜂津洞領",
  "耕": "耗展栽械柵囲逓飛畔乗昇葬剰借昔典挿卑重盾哉豊戒秩農惜偏措裁発唾郵動帯奔算鼻垂株鬼笑差脊託珠島脈純拳烏飢殊師曹耒彩弄柔秒彫載遍拷丼倫桃梅秘称殺透曲魅嗣弊東致庭阜羞第務戚悪故院彰彦為挟峡帥追級省派眉巻昨弧風孤看砂狭玩伴判形睡腫賊暁焼魂種杯梗均柳頑留捗悟敏胸党俵般殉砲恋修朔剤航宮酌朱淫教鈍距番費奥着雄属酢須詐雲無勝淵租碑束甚廃赦殻域城桟承或沸易物拒邪斉歩券芽呼延茅茂表籍塊井稀某冊編完渉眺偽救済惚陶設盛爽釣菊商敗尉頓義戦鉄雅席値軒索約挑悔海祝威段胞洗逆政変便疫侶珍界逃衝杉秀枢枚刹",
  "療": "寮瞭僚癖癒瘍痴獣願隙痩痛痢慕疾器痕難庵簡",
  "弄": "戒曲弁垂年囲形冊奔呈展昇肝判伴孝飛重乗哉盾卑典昔克幸阜直苦妊廷全栽辻汗迅升井柵耕挿皇草革度胡弊丼任考主裁世平刊半甘作呂抄束邦希岐妙沙辛妖技更否我弟寿杉秀席索軒値畔午故",
  "崇": "密崖崩宗嵐察窓宿寂寄窒蛇炭踪窟寒喧腕棺貯富割宰案宵宮害宴容家岩岸溶寛寝嫁岳室窃狩客宣票祭綻寡管演島停",
  "囚": "四因回図困囲込固国内令以丙圏央企会全姻咽",
  "銘": "鉛銅鋭銃銭銀錯鋳鉱鈴鉢鉄錦錬鍋鋼録錠鈍鍵鍛釣鎌鎮鎖鏡針鐘閣酷",
  "旋": "族訪旅紡施旗従放肪婿疎提堤疑倣綻防坊妨房是核定率郭涼笠袋淳翌停液粒錠該",
  "豚": "脱脚脳腕勝隊胴脇脈胸脂惰期朝朔朗腹腰腫腸腺肺胆胞胎膜胡膝肢服股肥肪朋明膳膨崩遂臆逐肘肝",
  "禅": "戦弾福単禍神視巣虜幅富祖祥笛痩捜軸隈畳副演裸塊祝慮膚描獣紳彙愚僧醜揚鴨恵穂魂鼻塁溜雷蓄",
  "斐": "悲敦童斉翌笠罪済斎斑紋蚊寝輩商扉音殺剤隻敷就敢敬装絞裂散蛮景裁喪敵粒",
  "瞳": "憧鐘瞭瞬童闇龍親睡睦韻賠職競響鏡障辣彰眺眼境辞",
  "粧": "糖粗粘粒座渡精粋粉料廊廃庶庭廉鉱庵庸康麻席遮腐唐庫越度摩裁達糧粛庄",
  "掲": "渇喝褐措提揚捨挿捻据葛搭探推掘描控接掃授掛採排捗換挫指捉拾挨損揃援揺握揮搬搾携捜捕振拘括撮挑拷担挟抱拍摂摘撲持拭拶拐招撤拠拓堤惜曹擬操哲抹拡拒披拝拙抵抽拉押混殉得擁投抗抄是借賜易場陽湯唱扶批診春砲的祝擦従替釣惚菊偽陶抜技把折択抑",
  "錯": "錦錬鋭措惜鍛鋳錠鋼録鍋銘鎮銭鍵借銅鏡銃鉛籍鎌鎖槽鉄銀濃遭鉱鉢鈴鈍編鐘豊農嗣艶鼻算噴釣墳憤弊論曹賜影鑑薫彰針碑輪韓謀願戴勲衝昔遍葬",
  "晶": "暑智景最替普曹暁間晩晴暗暮暇暖照盟萌挿暦喝唱暴書温煮隅遇硬棟復時暫曇冒是星喧隙愚豊署電腹農意都渚猪亀梗著陳偶音香春昭量帽提湿堤映昨厚昧詣品部培練複僚緒善昇昌昆易曖凍殉宴冥莫喫喚喩喉喋褐幌混掲渇嘆昏昔賀諸寮箸縄剖明旺東者曜僧楽喜遭惜習舶措婚啓",
  "拳": "挙脊掌勝巻挟峡狭絵券撃畔耕納逓看悪茶拾奏",
  "慕": "暮墓幕募模膜漠莫僚漢葛磁寮蒼嘆恭諾蔽蔑嘩瞭療菓著敬塔搭薬",
  "架": "染賀栄柔某査勅案桑栗柴采梁和梨呆条杏葉集李森乗味楽保果東棄喋香秒品科秋束加昧栽昭",
  "諦": "締謂諧諭謀謡読謹謎謝謙講課調談諸請諾誕誰論誘認誤誌語説該譜識譲誇詰詣誠詮詳詩試話議護評証診詐詠訴詞訪豪訳設訟許踪確訓討託記館獄錦轄磁稿訂計帝蜜辣寮這糖磨還頼獣額信蹴管誓富硫",
  "潤": "潜潟潔潰澄潮滴濁激濃漁演漆漫漂漏漸漬漱濡濯溝溺源滑滞漠滅滝溜漢溶濫渦満港淵湧湯湿測減湾湖温滋渡瀬深涯淑淳渋淡清渉渇渓渚済涼混淫液添浩浴浮浜消酒浪流浦浸涙閲",
  "堤": "提塔場是増培塀塚堪塩域埼婿填塊堀堆境垣埋綻題疎壇墳陛旋褐渇掲壌暑壊城錠疑樹喝従裁達替礎智給晶帽最坪量湿景幹載定",
  "砕": "粋枠研砂酔砲破拓妬硬硫硝胡革哉碑枯故磁昭苦確固居計勅訂信拾客点促哀洞草卓岩若磯礁",
  "刈": "凶区切刊史攵丈刃匂元屯丹介午不勾少升戈冗爪刑尹井牙壬夫列勿気別",
  "塞": "寒僅溝壌践寧嬢僕構銭貯富撲鋳虞墓塗素残塾基墨畳普堕堅塁隔蜂猶尊喧泰実奏嗣講購醸譲酵墜虜滅鈴零飼酬福腸歳戦禅桟輝場裂堂棒勤窟窃壁殖満酸寄寂続窒春領銅酷瘍嘘興幾覗給喩幅答詞愉弾揚琴酢極検無筒惑陽隈湯演拝承酔域浅蜜宣停浜論輪読昼戯賦膚舞慮亭融縫幌微険戚副羞粗虚頂組悪貪焼暁醜窮賓窯奉寡裁載密窓諭輸醒塔峰俸謹猿園遠傷感督型寿控嫁寛寝溶憂宜憲噂毒並倫毀誉業煙胴酒配酌酎剣租桐殊夏託烈殉病齢院貰葬空達埼蔑搾搭減椅垣管綻察割棺腕",
  "岐": "技肢枝伎岬峰峠峡仙支没投役克鼓崎辛岡径茎",
  "弘": "払仏引私広弦弥弧瓜至勾弱強張弓弾会鬼即弁",
  "援": "媛暖揺採緩授換揚揮握提搭揃搬損搾携摂推掃排控捨接掲描掘探掛捻据措捜摘振捉挿挫挨捕捗撮撤撲持操指括擁拾挟拷拶挑拭擦擬愛拠拙拉抵拍担抽抹拡拓遥招拒披拘拐拝抱押抜",
  "殖": "植残値殉殊殆裂循置葬満覗烈貰直嗣賊酔算鼻盾夏頂列貯畳粗組富裁傘惑答着喪無朝幅詞酢筒舞賦域睡",
  "鷹": "鶴鶏驚離難羅顧鴨薦遮騎騒験廉腐庶誰魔観礁",
  "欺": "斯棋期碁基飲欲軟歌其旗歓堪媒勘紺欧炊喋葉貰渡",
  "排": "掛掃据捻掘措授採推控探掲捨接描握提搭援揺揃換揚揮挿捗捉挨俳挫捕捜振搬摂携損搾括挑拭拶拷指持拾挟摘撲撮撤抱押拝拍披拐招抵抽抹拒拓拘拙担拉拡拠擁操扉擦擬把抄投批抑折択抜扶抗技",
  "暦": "禁歴槽麓暮森模暫構概様暴棟原権箱標横智普替操楼新想極橋曇練検椅棺樹暑最晶景機梗燥樽親礎植椎棚棒棋厚曹麻源霜襟辣格柏械梢繰錬書課裸桐願磨楽林欄香憎遭増層枯摩桁根桜栓校梅株桂桟桃核頼厘音春陳疎",
  "脅": "脊骨背胃脇勉協育青肯腎勝務粉紛勇肖昭紹契募粋宵能貧盆勢梁",
  "痕": "痛痢痩疲病疾症痴疫退廊瘍眼康麻庶庸庵郷療根既廃良座唐席庫庭",
  "叙": "徐除斜侵途叔浸取余紋蚊度界怒塗寂淑倫倉栓",
  "酌": "酎配酒酔酢釣約酬的酸酵酷殉偽為醒酉醜戚票単残域砲或惑醸陶救羞菊租武価胞尊猶威揚場湯陽歳託栽無科幾泡抱物拘岳易杯殊桐哺胴料夏病栗捕浦戦腸就戯惚飽恐哉",
  "慄": "慎慨慣憎慢愉慌惰栗憧憤惜惚悼惧情惨懐憶憾悦悟悩悔恨恒楽傑稚腰棄煙",
  "猟": "猪猫猛猶猿独狭狩獄狙獲狂痛通毀景原混掲喝",
  "臆": "憶億意膳膨膜臓膝腹腸腺闇響腰腫朝腕憾勝癒章鏡惰期憲懇脱潮嘲職織脳豚脚暗愚",
  "瑠": "溜璃留瑞斑環貿球現理審班珠番雷蓄鼻魂玩翻",
  "滴": "摘嫡敵適湖渦漱漫演溝潮満溶漂漏漁漬漆漸潜漢源箇澄潰滞滝漠潤潟潔激溺滅溜滑濃滋淳涼減渡湾湿裾濁濡湯温液測淵湧港済渇混濯渚洞涯浩流淫深商渉淑清淡添渋渓瀬璃濫褒据浴銅豪稿浸調嗣辞高洛活浮浜消酒浪浦涙落網禍個辣塗献喬過筒派洲海洪浅浄洗津洋治沼況",
  "但": "担低伯伺何胆佐伴位住作伸似体使例仲供佳併侮侍価依便侶保仮伐件伏任伝休伎仰伊旦借信促俗俊侵係侯百倍昼俸倫俺個仙代他付仕偶倒俳倣値俵候停更否僧偵偏側健偽",
  "梢": "硝削消棚梗械極椎棟椅検植棋棺棒桜梅桂校桟桐格株栓桁根桃核宵楼新相枯栃柿柄柏柵柱柳模様概構肖横権槽標枢枕杯板松枝林枠枚析機親橋樹樽清堂情常操閑栽材村杉",
  "塊": "魂醜魅鬼境堪場増載填睦塩域魔墳裁雄塔塀堤塚戦陸陵鼻堀埼培堆壌番壇壊城栽跳致畿勢頑睡樹埋商義雅頓鉄碑髪窒陛毀続彰哉卑晩嵐穀銃統隔弧孤酢費鈍須詐無淵属奥着党殿彫垣賃艇弊塁溜熱読殻審眺福裸鉱戴焼暁賊坑戯舞影餓鋳逸郵唾達酸搾換喚就廃慨羞第務彩戚豊腫垂既飢微",
  "妨": "防坊肪放妊妖妙姉施妬妹始姓好如妃房紡旅姻訪旋族芳奴姫娠娘娯対辛抗努位坑桜婦婚",
  "顎": "額顕頻類頭頼頬顔願顧題領頓瀬頑噴預煩償須鎖韻賞項順頃績遺潰頂積賢賠賀憤賛墳質賓傾嚇漬慣貴",
  "謡": "謂諧謀諭諦謎謙謹謝講課談諾誰論請調諸誕揺認語誌読誘誤説譜識誠詩話詣試該詰誇詳詮護議譲訴証評詐診詠詞訳設訟許訪遥記託訓討獄曖計訂這獣頼磨還糖信誓",
  "嵐": "風蛮密崇崩崖蜜属触蜂強蛇蛍融殻貴炭蚊設商島岩岳遣患跳濁独虹岸就党微敦敬淵詐惑硬費診喬営毀殿",
  "溝": "構講購滅満湯減塞淑滞滴漢溺源滑溶溜漠滝渦寒僅浜酒渡湖漫漁漱漬漏漆漂漸演湿淵港湾測湧滋温浅渚壌淫洞潮僕涯嬢践潤潟潔潰澄潜嗣渉添涼淡済渋淳混深渇清液渓蜂素隔撲鋳濃濡濁激銭勤棒涙浸浩浪浮浴浦流消残銅酵濯筒河泰論輪塗濫零腸虞酬禅戦歳虜飼鈴福場譲醸洲活派洗洪海津洋洛浄殖奏瀬縫桟融興嘘寧領酷瘍酸羨蒲答給普隈富極猶愉惑喩貯検弾揚詞裂陽畳幅尊覗無酢幾琴塔春感傷督微幌域倫俸峰謹毒法桐病胴暁貰焼葬",
  "繋": "撃鍛繁磐盤緊穀殿搬毀紫設殻轄輪累輸殺般素",
  "慎": "填鎮慨憤慣真惧慄悼慢憎愉慌惰懐惜憧情惨惚憾憶悦悟悩恒恨悔賊献幹怪",
  "疎": "辣速勅頼棟従検陳答閑極診森策裸課菓巣漱練整椅凍新業鉢茶術麻剰棺証喋程提堤束錬是桐栽旋棒税膝魅該詮昧梗礎婿喬磨疑誘歴謀親点乗拾味彙東果模柴給創楽核格倉栓瀬嘆誇稿稀幅詐筒距棋覗富媒渦椎過減葉詞硝幾硬貼評硫歯詠喪植絵訴勝惑棚喜集定論橋険暦蒼喩綻",
  "貢": "員貫貨責貪貧頁貞負貸貿費買貰貴賀恐賃資賛賓賞質空偵頃賢財唄須貝販敗真則債頓損",
  "撲": "僕鋳撮撤搭揚擬壌嬢操擁摘捻提擦僅搾携損搬摂銭換拾掲塞輪論捨践揃援揺揮握構領拝機譲醸舞幾寒答泰縫輸諭講購措掘推控接採授掃描掛排据探禅溝福齢棒磯零鈴挫謹微験奏蜂挨春素残慮輝賦戯膚検給捉振捗捕捜挿琴挟憂勤喩噂愉",
  "絞": "較統郊校紋紡絡絶給結絵続綻絹継組終経細紹紺紳網効総綿綱維緑緒練締純紛紙納編縄緩縁線縮紀縫縛緯糾縦級紅約績繊蛮裁裂景童喪装敦織繕就斐",
  "嫉": "痴疾嫌嫁婿嫡媛媒嬉疑婦婚嬢族姫娘娠娯姻智短鉄嘆桜候漢",
  "凍": "陳棟練東速凄准巣菓錬昧勅栽果疎渋術梗麻剰乗茶裸深渚桐味策森閑桃妹抹刺述辣温格冶束柏香新楽業鉢課漱耕耗殊株珠梁冷染浴混渇浩洞極保架枯桜桁莫桟栓殉桂栗桑案冥梅秘租称宴核挿秩柴根殺校漆床来体困頼湯率湿減渦",
  "輸": "諭輪愉喩轄較癒軽軸齢論験軟転斬領骸零鈴繋",
  "析": "枕枠所枢枝板松杯枚林祈柱柏柿栃柄柵枯柳相材村杉折新桁格桂桃桟梅校桜桐株栓核根朽朴机断梢械斬梗休果東棋棟棚椎椅植棒極検棺斯",
  "株": "殊珠桂梅栓桜桁核根桟桐桃格校梗械梢栃柿柏柵柱相柄枯柳棟耗耕棺極椎植棒棚検椅棋栽新枝枚析松枢林杯板枕枠楼乗模構様概昧材村杉閑朱権槽標横親東果速凍妹味樹樽橋機魅朽机朴操",
  "秩": "秘称租秒移科秋稀程税鉄和稚種稲梨利私香疾穂稿稼稽彩笑侯柔栽短穏積殺知透耕耗季委痢乗秀菌孫師烏飢展島鬼託差脈純穫愁無渓東候萎釈羞戚第務彫奥哉追帥看弧為級彦重卑係昨盾派眉孤拷砂風省刹矯爽剰失着酢雄裁須詐淵費属鈍番族医杯妖智案桑栗柴束喬咲送呼茂茅易昇延或歩芽垂阜邪沸物承桃梅嘆誘穀惨参",
  "愁": "感穂想愚意慈惑稚秋態悲種稲稀税程痢穏悠慰患悪稽稿稼秘移梨恋憲恐萩積息恵恩懇租称秩懲懸滅菌穫怠急怒怨思穀誘秒科蘇焼惚",
  "妬": "始拓砂砕研姓妹姉砲破娯姻妨妖妙妊如姫娠娘硫硝硬婚桜妃好岩婦若沿拘媛使河苛婿事享媒阿奇尚周京官苦忠或碑磁",
  "郵": "唾睡陸陵都動剰垂挿裁栽執載腫乗重哉致陛報部郷郭窒陶郡許開評種教幸達粧陽起座時挫瓶睦衝械型障塀働淫彫軒坪赦域院南研展険隆陰陳詩堪堕菱郊郎基屋持室殻邪葬耕戴隔乾率章庶賊越場庭隈階隅隊猪著渚降陣除陥献卑盾飛鼓岸拷勲豊措偏惜形賃艇屏笹紺塊毀朝傘植循満喪殖邸柵者到畔索席値隙繊週握暑煮邦薫城倒嗣墳埼経堀堂培堆勢限彰鼻算碑弊焼暁遍穀農填借勘幹準置際隠渡貰湖墜曹周廷妊餅署年併革度胡草塁超塚堅軽街等塔堤典昔奔昇甚特桂埋徒続那壊坐",
  "葛": "菊葬褐萩渇掲蒼落菓著葉喝敬萌莫菱萎菌蓮蒲蓄蓋蒸菜蔑募荷蔽蔵茶草華幕漠墓塔搭揚陽場湯薫薬慕模暮膜薄茨荘薦荒薪腸診漢芽藤藩茂茅若苛苦瘍英蘭殉苗苑滋勤藍茎慌嘩蘇磁藻幾硬傷",
  "蓄": "畜蒲蓋蒼蓮蒸菓蔑葛葉落葬萩薪蔽蔵慈菜菊菱萎菌著萌薄薬薦薫藩猫描磁滋莫華荷苗荒藍藤率蘇茨荘茶草蘭藻慌雷幕漢嘩漠墓溜審",
  "侮": "悔海使梅敏例併侍佳依価供便侶作係俊侵保俗信侯促似位伺何伸伴佐住但伯体低借倣倫伐伊任毎偽候俳俵倍個倒俸俺値偏伝仲伎件伏休仰仮停偶側偵健隹役修府備附毒偉傍傷働傲",
  "液": "涼淳済湾深渋淡混清渉涯渇渓淫渚添淑流滋浸湧温減淵湯渦湿満港測湖渡派溶滝浪酒浜浦消浩浮浴涙泣夜滴滞演溝滑溺源漢漠溜滅浄津洗洛洋洪海洲活浅洞率漫漆漸漏漂漬漱漁裂旅袋停潰潮潜澄潟潔潤沸泥河況泡泌法泊沿波沼注治泳油激濯准濃濁梁笠旋族郭訪婆粒翌沈濡宿沖沢没汰汽決沙",
  "畏": "胃思界単畜留苗畳隈異累男画番専副柄訂査拾洞祖殆勇昼雷鬼",
  "隈": "陽隅隔険隊階陰隙隆陶陵陳陸隠際障降除陥陛院陣畳畏部郷都郵郭虜隣限阿阻郡幅富弾膚慮堕附郎郊福",
  "鉛": "鋭銘銅船鉄鉢鉱鈴銃銀銭鈍錯鎌鋳錦錬釣鍋誉鋼錠録碁針鍛鍵説税鎮沿鎖鏡閲善脱訟廉嫌路賂詰話辞鐘",
  "慨": "概慎既慄惧慣慢憎慌惰愉憤惜惨惚憧悦情悼憾恨懐憶悩悟悔恒銃節統堪睦勢塊",
  "詠": "訴証詐詞評診試誠詳誇話該詰詣詮詩訪訟許設訳認誤誌説語誘読記託訓討誕請談諸調課誰論諾諦謀諧謂謡諭訂計這信謝謎謹講謙泳識獄譜踏議惑譲護減就誉硫筒幅喪答過渦覗喬喜疎硝硬極富距域腺感践",
  "僚": "寮療僕億僧傷像瞭偶儀傲傾催債傑僅働偉償隙儒俺備傍優停慕俸獣借側偽健偏偵便候復倍倫個俳倣俵値倒促信膜暮模源喉器侯俗侶衡保莫閥複練緒褒幕漠墓難侵係俊嘆",
  "拒": "挟距拉抵担抹拠押拡抽拙拐抱披招拓拍拝拘斉券表巨拶持拾拭拷指括挑投技折抄択把抗抑抜批扶狭発巻峡殴欧那吾伴亜判囲捕挨捗振挿挫捜捉畔拳脊耕逓扱甚医捨排控据接描探掲掘推採掃掛捻措授汚宇会弐芋悪匿握換揮提援揺搭玩揃揚",
  "藻": "藩蘭蘇薄薬藍藤繰薪瀬薫薦燥蒲落操蔵蔽穫護蒼蔑謹漢葉蓋蒸蓮蓄萩漠臨簿臓警葛濁萎菜菌漱菓",
  "稚": "雅雑種稲税程稀雄稽稿稼穂移椎穏積雌維秘秩称租誰穫堆推唯愁科秒秋准集梨痢雇難和離進傑利私雀微菌彩棄香勧誘穀焦徴慄楽蘇携",
  "緩": "暖援媛縄縁編線締縫縦緯縛緒練維緑綱綻綿総網繊績縮継絹続繕織絡統絶給絵絞結繰終経細紺組紳紹紋納純紛紡紙曖級愛",
  "庸": "唐康庶麻庵廃廊廉庫庭席座度店底府備痛床序渡粧鹿糖事雪鉱痕痩粛販崖戚逮産庄遮腐痢疾病症疲",
  "錦": "綿錯錬録錠鋼鋭鍋鍛鍵鋳銘銅鎌鎮鎖鏡銀銃銭鉛鉢鉄鈴鉱諧鐘線鈍貌諦鑑釣腺",
  "携": "搾搬揚損摂推換撤摘提搭揮握援揺揃掲措擁探撲撮捗挿描据掛掃捨捻掘控排授採接操微催挑拷誘奪捜集挫捕焦捉振挨擦擬雀徴雅徹確拾指拶挟括拭持拘抱拠勧雄衝奮徳復御循稚隻透礁雇",
  "弦": "弥弧率弱畜玄張強京房弾拉夜斉放泣刻表依肪享効",
  "癒": "癖療瘍輸諭痴痢臆痛懲痩憾慮懇病痕験懸憲憶",
  "滞": "帯渡棄溶満溜滅演溝滝源溺滑漢漠湖滴湾濃湯淵減滋潮漆漬漂漸漱漁漏漫深温渦湧港測湿潟淫添渉渇潤潰潜澄潔渚浸涯淳済液涼流激渓混渋淡清淑濁洲浪涙浦浩浮浜浴消酒堪濡濯遮碁媒貰喋葉期席濫派海洗浅勘津洞洪浄洛活洋棋斯欺瀬笹紺庶塗旗羨蒲謀沸泌泡況靴農豊嗣基",
  "穀": "毀殿殻設殺般誘撃磐盤搬段種鍛繋稼殴股疫読稲萎稿稽寝税髪透稀穂続愁稚没投役穫審賓輝賃艇魅菌積穏塊載睡頑程痢酸蜜魂搾営彰裁嵐鼻碑算舞授香移梨膨鼓航称秘秩",
  "暁": "焼噴晩挿唾葬憤墳喋晴嗣豊農喚暇暗暖遍時裁堪就械惜措昨曹偏奔喝隔彰算鼻腫賊睡微載場喧喩弊剰郵動碑嵐勘展耕借働幌揚貰陽満湯殖嘲殻減惑跳読続商朝哉映昧昭種評喪輝論硬編唆域栽塊嘱腸典倫葉笹幹湖感柵飛錯間毀曖期喉喫衝殉献甚幾酢無設眺乾章嘘傷濃敵輪許勲酔税梗融報葛循植渡傘開噂瘍明晶旺曜勢睦昔昇陵陸践帯遭乗盾重卑喬診詐党故越穀障魂恐嘆嗅嘩呪彫唱唯部換廃培滅戦歳託説薫羞戚鼓媒",
  "況": "呪祝治沼洗沿泡泌沸河泊没洛活沈泣油法注波泳泥派海洞沙沖浅洪浩沢洋洲津浄汰汽決汎浜渇浴克玩渉淫混兄浪酒流浸浮消浦涙減深涼淳添渚湯冶免汗池汐汚江淵侶渦湿完呂渓淡涯清済液淑渋典湾故湖否温或拘易昇港児悦的股殴昔宮拐湧滋測渡満滅溜党漢源滞溶漠滴",
  "桂": "封佳校桃桜栓株桐格根桁核桟梅枯街栽械柵特徒陛梢梗栃柏柳柄柿柱相枠枝植掛棋経堂赦基棟検棚棺椎椅棒極待型赴松板枢枚枕林杯析崖構新楼等堅塁軽越堕超殻径怪法茎侍概様模圭煙猿墓園塗塞遠毀乗村材杉喜結槽挫横致起座権時標樹舎墨塾走却赤詰続",
  "伐": "成我戒任伊伏代或弐式作仲件仰仮休伝伎哉戈似住栽茂低何伯佐伸但位伴体伺侮仙仕他付使武戚価依併供例佳侍侶便戦係裁閥拭城威汎帆斥必俊役偽耒毎化仏宅気曲年吸兆侯向旬危侵俗促先信争考扱机保肌瓜朱劣仁印載倣借戯倫",
  "擦": "察擁擬操撤搾撮撲摘踪轄縮額錠館憲携搬摂損揃揮確審寮賓窯窮稼控掃授握提搭揚換揺援探寡管綻演接鶴捨推掛掘捻排据採措掲描溶窟嫁寛寝",
  "芋": "宇芝芸芽芯花芳苛茅英苗苑茂若茎苦岸幸灯汚荘茶荒草茨争弐会荷年",
  "恭": "異巷県慕悦浜洪翁兼粉紛基窒窓窃供共脱訟貧",
  "庁": "可広打庄灯序床町底府店何承度民丙正且平写号司令丘予訂",
  "懇": "懲憲慰懸態感愁想慈意愚惑悲臆爵患悠悪癒憾",
  "績": "積漬繊縮債織繕縦縫緯縛繰緩締縁線編縄頻償練綿綱総緑綻維緒網鎖顕顎額賢続絹継韻頬質賓賞潰墳憤噴賛遺責給統結絞絶絡絵慣組題類細紺終経紳紹頼頭資賃頓損",
  "泡": "抱胞砲沸泌況泊油沿法注泣泥河沼治泳波海洗派沙没浅沈飽津洪洲活洞浄洛洋沢沖汰汽決渇汎拘易的物湯渉淫港包浴浩酒浪浮浦流浜涙浸消均添汐汗江汚池深淵約為別渚涯淳渋涼清渓混淡淑液済減湾潟局酌殉湖温渦満渡肥滋測湧湿溜滅滞",
  "霞": "霜霧霊震露需電零雷雲雰濡雪儒曇慢髪漫曖優",
  "堕": "堅塁墜塗塞墓基堂塾墨随陛賄壁型陵陸際達裁郵陽軽隅街隊隈階載",
  "把": "肥抱折抑投批技抜抄択扶抗拠招拓拍担抽拘拐披拉押拝拒抹拡拙抵扱色泡拷括拾拭挑指持挟拶胞払打挫捜挨捕振挿捉捗包巴改忌砲起排接据探掲捨授推描掛捻措控採掘掃",
  "瞭": "療寮瞳僚瞬獣睡睦願隙慕賭職器類眺眼難霜簡",
  "撮": "最撲撤操摘提損擁摂擦擬掲搬措搾携趣揚搭援揃握揮換揺捨据授挿掘描探推掛接控排採掃捻漫慢捉誓捜賜暴捕挫振挨捗影指括担",
  "箸": "署暑煮諸著賭緒簡範箱管箇算篤箋筒答篠節等筈都猪渚籍筆策筋簿酵笹笠笛第符者籠寮笑縄調",
  "湿": "温混渇湯渦減湖漫源渚湾滋港渡湧満淵測漠漢潜涼淳溶滝溝溺滅滞滑溜渋淫淡淑液清添渉渓深涯済浩滴漱浴演漆漬漁漂漏漸潟流涙浮消浜浸浦酒浪潮洛活潰澄激潔潤濃洞泊濁浅派海洲洪浄洗津洋落況治沼濯濡沿河泡晶提濫帽堤泣泌最泥泳法量波注油暑沸景瀬楽凍",
  "賭": "諸緒賜購賠贈賦箸賂猪渚賊都鎖貼署貯暑煮頼販敗頭賞著唄財題賢酵賃願質賛賓則錬瞭者顕",
  "謎": "講謙謹謝諦謂諭謀謡諧誕識譜誰課諾談論請諸調譲議護説認読誤語誘誌誠試詳誇詮話詣詩詰該詠評診詞詐訴証還許設訳訪訟糖這訓託討記獄避磯鍋環礁警訂計遺過",
  "稼": "稿稽穂穏積種稲嫁稚穫程税稀移秩秘称租審賓家愁踪確寮窮窯穀秒科秋豪梨館憲錠察綻寡演管痢蘇轄縮擦和寝寛溶窟案額蜜誘棺富喧割貯腕寒魅舞縁築棄密寧利私搾",
  "偏": "遍倫編借偶偽値働停偵健側倣個倒嗣備傍偉傷候俳俵倍俸俺傲柵侶便惜措械係俊僧僅催債傑傾併侯促俗侵信保曹儀像僚僕使侮葬展耕循雇悠侍佳儒靴億伴依例価供農豊暁焼修賃彫飛論輪償帯剰唾郵動満作弊鼻算袋符御徳優商献住伸低伺似佐但位体伯何裁",
  "釜": "金郊交針絞釣効較鈍校鉛鉱鈴鉄鉢銘銭銃銀銅",
  "樽": "噂尊標機樹橋親操構横権槽概燥模様棋楼新極椅検欄繰棒猶棺椎棚植棟醒醜械梢梗桐酸縛桟桃",
  "奔": "昔典昇弄奈奇奄垂飛戒突阜柵囲哉盾卑重乗展故南克幸直苦美契臭耕肢枝居固曲形卒卓枠坪岸栽挿暁焼械胡革草度甚弁伴肝判孝枯年舎岐技砕奥尖辛某勃研葬傘参冊郵動剰唾値軒畔索席真借裁丼宰粋豊迅汗辻弊倫其併",
  "侵": "浸帰婦掃叙俊係便促信保侯俗侶叔取停俵倣倍値俺俳候倫借俸個倒依価侮佳例併使侍供健度傍偵偽偏側偶後仮位何体但伸似伯住伴作佐低伺蚊紋律怒備偉客寂伊伎傲傷催僅傾傑債僧働級伏仰仲件休伝任伐径優僚僕像対",
  "蔽": "幣弊蔵薫蔑薬薪薦薄徹撤藩蓋蒼蒲蒸蓮蓄葬葛藤藍萩蘇賓敵落葉蘭菊藻菱萎菌敬敢敦厳著菓萌菜璃慕頻寮歳影赦啓華諾荷莫僚就警願敷編",
  "鍛": "繋錯鍋鍵鋭鏡鋳鎖鎮鎌錠錬鋼録錦撃盤磐銭銃穀鐘鉄銅銘銀殿搬毀鉢鉱鈴鉛鈍鑑釣設殻段",
  "桑": "柴栗案梨梁染某栄柔架査集葉采森殺楽棄浸条栽呆侵秘租称秩李杏乗",
  "狙": "阻祖助租組粗宜独狭狩査狂猟猶且猪猛猫函岳並武命肩或画杯拝胴",
  "融": "隔蜂触騒蜜興蛇橋論蚊蛮講矯遣濁嗣銅諭稿磯憾謙読嵐独貴鍋虹整調賞潰遺磐風蛍説跳験醜敵駒輝誕患筒虞商蹴謹感嬢壌騎践譲惑喬就誘碑瘍磨獣緯諧謀館還謂衛糖諦頭頼謡福飼禍閲鋭嘱識譜警喚減輪誤環礁轄謎謝諸諾請談踏誰踪確課嬉誠跡群豊腸域彫償議影答覗詞幅過極富喪掌検渦濃壇",
  "脂": "指胆詣胴脈脇胸胎脱朗朔脳豚脚胡肺胞腺腹朝腕勝腸服肪肢肥股朋期惰明腰腫膜旨肝肘能膳膝借書原",
  "餌": "餓餅館聡飽飼飾聴飯飲職敢飢聞趣恥聖最取瞭",
  "苛": "奇阿河何荷苦若亭茅芽訂苗茂英茎苑草承可寄崎埼茶荘荒茨莫芳芸芯花町芋事或使椅著華菓萌停芝洞拾庁亜伺灯菜菌萎菱菊蒸葬落頂葛葉蒼呼命胴託桐匿享尚萩岩忠官京拓周拘沿始妬貯",
  "逐": "遂造速透逓逝連途通週進逸逮追逆送逃退迷道運遥遇遍遊過達遅這迫述遣違遭適遮家迎豕返近選遷遺遜遡豚",
  "刹": "刷刺利到制刻別削則剰判殺枚放牧剛剥剖剣剤初帰季委和刑列柔秒梨希秀副枢故政稀改攻東殴欧科秋香称秩秘割例創采私敏致",
  "麓": "麗暦魔禁礎襟繰欄機霜燥鹿親樽樹操橋磨森箱横権標槽薦摩概様構模慶麻歴",
  "径": "怪待征彼往役後徒律佳経茎侍従徐軽行得復循俊御隹伎併隻依例供使侮価技侵微夜街肢枝投伴徳徴保便侶侯信俗促係倒仮伯作位似住低伺体伸但何佐桁任在捜派徹個値花",
  "騰": "驚鶏藤篤騎験罵燃頬黙駄鷹鶴膜勝騒骸難類然",
  "薫": "勲薦衝蔽薪薄薬蔵蒸藩種蔑蘇葬藍藤腫働葉藻蘭蓋蒲蓄蓮蒼葛萩落睡菊菱動餅熱菌萎著菜菓萌墨燃獲錯重黙穫草",
  "溶": "演滞漢漠滝容源滴漱溺滅溜滑溝湖減渦涼淳湾温湯滋漫湿潰澄漁漬漂漆漏漸渡淵港満測湧液深潮済潜渚潤潔潟混渇浸管濁割富棺激淑涯清淡渉渓淫添渋浴濃寛嫁窟寝喧寒流確踪浩寄蛇寡察綻浜浮浪涙貯腕酒浦消濡濯寮館洞蜜瀬宿審稼窯濫賓窮活洛害宮轄寂窒密窓崇洋津派浅洪海洗洲浄塞憲錠宴落泣額蒲羨塗河沿縮豪宵家宰案搾客沼治況停寧擦",
  "藍": "覧藩藤蘇藻蘭監濫薪薄薫薦薬蓋蔵蔽蔑艦蓄蒼蓮蒸蒲鑑臓葉葬落萩葛穫",
  "羨": "義漱養資美蒲滑滅溜漢溝塗滞源滝溺漠溶盗遅達",
  "削": "梢消硝則肖剥剛剣剖剤宵刻刹制到刷刺帰剰副利判別創割初背刑列前胃",
  "酸": "酷酵酬醜醒酢酔唆酌酎配醸酒俊遷銃尊猶票統噂魂漂穀酉戯舞夏歳嗣樽銅寧嘘標貌毀殿菱",
  "庶": "席度遮庸庵康麻座庭廃廊庫唐渡廉鳥馬満府店底紺笹粧為革床序貰鹿黒鉱痕崖煮甚某庄帯率魚戚産章販乾偽農腐焦越然無烈痛痩痢循勘症病疾疲",
  "遮": "庶適遭渡遺選遷遣違避遍遡遜達還遇運遥過遊遅道遂席腐週逓逸逮進摩鉱廉度薦粧磨糖連造速透途通逝逐貰廃廊這鳴駄駆駅康笹庵麻紺庸送迷逃追逆退靴",
  "哉": "栽或裁城戒載戚威域我茂械垂成惑拭盛越浅賊戦誠幾盾伐武義残桟卑乗革胡重歳唾減戯砂試束挿者践感唐展餓飛計昇事苦草戴拷研君故呼東畿繊周砕託培幸為風昨坐問閥箋曲型蔵致時戈彫向昔郵阜達弐式垣典耕哺足串言亜弄滅呪坪呂否和更砲柵喪識后度持吏屋室廷妊拘直袋易埼堂職織場銭許執咲約枯品詐侶咽賦庄在至厚郡坑均儀的塩詩塊使磯科祝唆吐便香商設率貸形陸陵章睡陛索埋席値挫起畔座軒句史追昭拾信派回年省訂彦弧考級哀眉点看孤奔帥促客同秒勅柔洞喝啓嗣到売吉評別吸庭碑旬乾基任唄剖員唇宮哲酌堪",
  "紺": "庶笹経紹組細終紳渡貰席結絞絵絶絡給統某甚純紡納紛紋紙帯度敢期続絹継勘遮級糾紅紀約緒編維緑総網綿練綱綻堪媒満基葉喋線緩縄締縁靴緯縛縫縦棋斯欺其革繊縮績滞",
  "嗅": "嘆喫喚嘩喉鳴嘘喧喩喋噴喝賠臭嘲噂嘱哺唱唾部唯咽唄培献咲器痴獄誇鼻唆剖嚇獣智然暗暖暇試喬知賀聖駄黙僚椅映晩暁晴息奨寡認道訴",
  "蛮": "蛍蜜恋跡変嵐蚊湾蛇風敦喪貴触蜂就強遣患停景裁融商該虹独訪郭淳涼営淵惑詐診喬硬敬費航寄属宮彰騒絞斐童裂装豊跳義誠雅影彫設域第椅減貯割富棺亭",
  "漬": "潰債積績滴漁演漏漫漸漆漂漱測潮澄潜潔潟潤滞滅源溶漢溜溝溺漠滑滝濁激濃責資湧港減湯湿湾滋満温渡渦湖淵瀬慣濡濯淳添淫渋混涼渇淡深渓液渉淑済清涯渚頬質賛濫賞墳遺噴憤賓頓損賃賢浦涙消流浸酒浴浮浜浪浩賀買須貴費貿貸貰領頻償頃貫貨貧偵貪顕鎖顎額浄活洪洋洞洗海浅洛派津洲賄煩預頑",
  "糧": "量糖精粧粗瘍粘瞳粒腸鐘得壇粋粉料憧陽湯揚",
  "郊": "効校絞郎郭較部郡邸邪限防郷都郵院交邦那陛陣陥降除阻附阿陶陵陰陸陳険隆施肺柿変哀音阪隅隈階隊陽障",
  "糖": "磨粧糧唐精廉謙摩謎粘庸康磯遮腐粗粒群感鉱粛謡諦隷録還諭謀謂諧頼穏獣憾",
  "粛": "建筆書健律津兼迷粒粘粗事糖庸笛康断紳逮菊粧粋料粉来",
  "遭": "槽曹適遮遇遍違遣遺避還遡過豊農選遷遜錯達週遅運遂道遥遊濃暮彰嗣造逸這速措惜逮進増論暦層憎透逓影賜障幌褐慢漫緒暑艶借碑迫通連途逝逐瘍暫潜踏僧詣楽練複僚撮暴箸諸署追逆逃幹潮嘲硬貌腸算鼻稽寮縄境智替普腹暗電意隙愚迷送退朝曇醒賭毀堤謎籍",
  "柏": "枯柄栃柵柿柳相柱格桐梗栓根桟梅桃株桜桂核校桁林析枝杯枕枚板枢松枠棟械梢極杉材村検棺椅東果棋椎棒棚植槽乗香新楼模机朽皇朴春皆音構概様栽",
  "棟": "陳練凍極新梗椅検棺棒植椎棚棋錬閑疎模楼械梢裸桐菓巣森策格槽親概構様株東桂根桁桟校桜桃栓核梅辣栽鉢業柏麻剰術横標権速橋枯課樹暦果柄柱樽柳柵相機柿栃操乗禁想昧勅頼魅膝燥彙楽析枝枢枚板松林枕枠杯茶喋程欄箱繰税漱束集葉味述妹抹刺杉村材媒稀磨困床棄漆梁梨稲温硬隅暑間復煮遇霜珠耕殊耗整傑稚慄彩探深菜移採摩",
  "昧": "味妹昭映昨時明旺東挿暁晴晩勅凍果和厚咽咲暖暇暗速陳乗茶朱耒架束喋",
  "塾": "熟熱勢壁墨墓塞墜塗執敦堕裁塁堅堂載郭基淳遠猿園認辣読就誌舗敷詰型越獄",
  "硬": "梗硫硝碑砲便磁破砂確砕研喬診惑詐磯敦敬礁減豊跡農誠跳商設域礎践群嗣感妬拓誘渦温煮過詞評答疎暑隅遇訴距間幅覗喜筒証復棟極富喪詠磨碁挿殉託更湯蛮陽揚場営読説磐誕駒郡諸詣署誇腹詳暗詩塩話誉意路嘆詰詮該試禍愚隙電福飼陳悪問偶訪許訟船訳猪都渚著這患副亀葛就腸彫啓哉駆喝論暁嵐唾僚誓銅複認誌辣誤緒豪語練踊使敢景稀散衰凍速唐害宴莫訓高倉捉桐記冥討胴韋彰瘍晩程隔故曹諾課智宮踏踪談誰縄箸調請寮敵褐蚊掲渇惜措喚拘或典東影数照",
  "坪": "垂岸評研南幸形城垣乗重坊均坂坑社哉併年平埋刑挿塀唾郵型陛地肝栽堆域埼培堀堪屏剰動吐開直軒塔塚場堤填睡苦協執坐壮汗許盾",
  "貼": "賂粘貯賊販敗賠賜賦財唄賭則贈購測貴覗員偵店帽損賀側貞貰貿費貸買鎖順項悼資賃貧貪貨責貫絡給喜結超筈疎覚善賞督預賄煩頑",
  "朴": "机朽休材杉村札外杯枠析板枝枚枢林枕松柄枯柳柿相柏柵柱栃",
  "蜜": "蛮蛍寧密蛇融触蜂遣賓管患嵐貴憲風読豪演踪確強騒憂塞蚊愛館審溶窓割棺富感寮濁遺潰轄曖営稼寡察綻優誌認惑諦宮寄喪跡喧額院憾独虹敵窯窮碑説徳穀誘隠憩窟寛嫁寝秘稿",
  "侶": "保便促信俗使倍借係個俊侯侵侮俺倣停倫伺何呂宮偽偶祝値俳倒候俵俸侍供佳依例併価偏故但偉伯作哉砂健偵側仲況呪風傷低住佐伸体伴位似僧営砲託或拘品傍備修働伊任伐傲胎括洛殆枯活怠郡僚荷商設域催傾債傑僅拾客洞胡哀訂革派計点昭研砕勅否員啓儀拐仮仰休伏件伎伝別束君悦億悟哲格浩造唇剖彫易昇治店固沼舎招居僕像嗣喬診硬惑詐的昔",
  "飢": "風飽飲飯鬼餓飼飾机肌桃耗餌秩島差耕栽烏純師脈託笑展餅",
  "貯": "頂貼寧賂賊販敗財寄賦寒富賠賓唄賜喧寛訂購停預則賭塞寂密亭腕割棺貰覚測覗寝寡貪宿贈窟溶嫁窓蛇窒崇畳宣察側椅窃宴宰容宵家害宮宜貸買貴貿費賀綻管演領町憲案鎖蜜寮審院崎埼督確稼踪窯窮殖項順実資賃額貫貨貧責室客蛮裂歌奇河阿苛館錠狩賄頑煩",
  "弧": "孤弥強弱弦鬼張瓜致弾沸雄為級追乗拷砂省看昨彦派哉盾秒卑眉風重帥柔塊",
  "餓": "義畿戯儀蔵載繊戴賊歳誠裁織職箋閥戦犠越惑幾識戚飽域盛械機銭餌餅栽磯議滅感践館雅哉減飢飼飾憾威城蔑魅舞影弊鋳我敷賦臓飯飲或茂彰魂跡桟残醜鉄頓塊稽駒賓誕衝賜嘱潟審敵試戒蛮務浅無雄鈍淵酢奥属詐須着番費膨瘍誘鼻碑穀種駆髪算",
  "択": "沢技投批抄抗抑抜扶把折昼尽釈訳拓拉拙拐披抵拒抱拝招押抹拘拡抽拠拍担扱挑究呉控拭拶拷拾指持挟括尺駅並空沿具払打捗挿挫捕捜振挨捉探君局据掘巷前排掛授描推掃捻捨掲措採接換",
  "碑": "磁硬確磯硝硫鼻砲礁誘嗣礎彰豊誕駒誠跳跡砂読説農磐魂種算破磨研惑診喬詐論塊践群感魅畿衝弊敵砕戦載睡腫賊嘱瘍卑噴課域唾福戴商設影蜜辣碁穀減敦葬営蛮裁敬審腸獣賜識喪評幅富醜彫閥駆箋髪挿哉隔賃艇嵐託場膨誌敷踊械郵動剰謀議番毀陽湯揚錯瑠誤認銅豪語誓梗調諸拓妬詩整融橋謂儀稿鋳賓潟戯舞餓暁飽歳義数雅殿携搾頓鉄頑副許濃就諾編憤勲墳警働遭嘲詰塩愚",
  "渓": "淫添渇涙浮漢涯液涼渚混深渋清済淑渉淡淳漠湿減滋渦湖淵温湯渡測湧満湾港消流浜浦浪浸浴浩酒滅溺滞源滑滝溜溝溶潜鶏洲洞津活洛海洗洪浅浄洋派漂漁滴漆漱演漫漸漬漏秩潤潔澄潰潮潟沸泣油注泌治河泊沿泥泳沼泡況法波決鉄嘆濃濁激規汰短梁婆疾濡濯沖没沢汽沈沙",
  "后": "吏向同回束君史句吸旬曲亜足言串或司石可右事哉否呂更兄唐別励吉吐叫名合吊如各舌旭仲庄虫中仮局呪呼東",
  "妄": "忘忙盲安妥荒妻委望姿充要亡主姉婆育卒妨交",
  "俵": "倣倍表停値俺俳個倫借候倒俸袋傍依偶偽偏偵健側侵侶保俊信係侯促便俗剤伴偉備傲侮佳供併例使価侍済位僧債働傑僅傷催傾哀衰億像僕僚脊畔悟逓拳耕体似何伸伯住低佐伺但作裂喪装斉旅斎褒伝儀修悪挟巻狭峡発",
  "喪": "装裂衰裁哀袋蛮評跡該訪製富硫辣嗣許患裏景喜就敦褒商喬硬過硝距詐証訴減幅診渦覗詠極惑筒詞答疎碁詩碑蚊豪詰塩涼停淳郭域章辞高蛇跳詳践誉福誇詮禍飼詣嘆試群路話感誠表胡革湖哉貴悪這訳訟設船率副問害磁読誌朝確踪蛍棺割説銅踊誤誘誓語認園猿遠農研論蜂触豊遣培砕計砲託速討桐胴捉唐郡韋訓倉破記挿蜜調諸喋喧京享苦嘩謀客暗意部唾諦請磐諾駒課談踏誕誰鼓謙寄彰障譲営壊懐忠謂磨諧謡昭諭敬信勅裕糖点獣椅掌偉登砂促短結訂創還検頼超洞拾暑煮壌草管俵倍剖嵐乾冥週彫埼堂官嬢講壇塾容宮蹴嘲賠給貼賀程喩絡絞満周善植斐筈童殖喫傘智喚喉循謎環謝鍋謹磯礁適嫡滴摘間遇温隅復棟隔違照蒼漢虞署風融虹独険欲崎韓著渚猪都宴溶唇亭強稿",
  "虐": "虚虜虞虎慮託窃嘘戯宅膚劇洞宣殆威垣昼栃査",
  "褒": "製裏喪袋裁裂装襲衰保懐壊壌嬢敵哀稿億摘嫡滴適俵傑譲豪遠園猿表璃儀僚操醸停僧離優雑償",
  "託": "訓記討設訂詐訳訪許訟詞診計信訴証詠評誠誘詣詳詰詮該詩誇話試耗読説論域這誕語誤認誌或哉砂殉桐胴砲諭惑調請誰課諾諸談虎虚虐郡虞講戚商悪羞彫副謀謂諦謡諧風洞拾使謹減嗣剣宮酌謎謙謝酢富無硬覗筒極喬答幅租識挿窃言感否昨更宅拘奇河苛承阿杯唐捉衰耕烏秩韋展速飢脈倉差師鬼島笑栽純破高害譜虜呂束戯場揚湯陽践呼東議譲険跡戦跳飼福残党荷亭威侶",
  "伎": "岐技仮肢枝任休伊伝仰伏件仲伐伴住佐作位何伸似但伯伺低体仕代付仙他侍佳支併役俊侮依例価使供侵径個促侶仏俗係信化仁保便侯値",
  "桐": "胴洞柄格銅極柵桟検栃梗株桂桜根核校桃桁梅栓筒枯椅杯柏高棺棟械梢柿柳相柱棒域商副訂拾構棚植棋椎託病嗣速殉同枚枝枠析林枕枢板松惑答富渦幅覗過喬詞新楼橋悪彫週模殊尚或周勅殆昼福飼禍様概栽剣槽杉村材租策疎束果東問機樽苛使奇阿河捉破害討酌標夏唐倉配衰横韋納記残郡砲権酎訓酒隔査凍伺亜命刺樹減堂険荷倫党亭乗操",
  "殻": "設殺般毀穀殿段疫股殴役投没搬航嵐陵商赦風続陸磐盤撃経越眺鬼党郵唾読寝飢拠裁淫彫塊軽営売輝教宮繋鍛頑恐授変桃栽致逸菱睦祝洗域械動剰焼暁庭魂院唆救渉務梗戚尉彩第菊敗惚羞釣偽陶盛爽冠坑脱跳睡載級抗就敦蛮晩恋展挿勉挑逃哉場艇賃葬髪密魅耕玩呪況枕奥診番湯着須費無鈍惑喬硬敬敢揚稀酢淵属陽雄詐散幾完搾耗笑砲秘託秩捗逓称胸梅留島師純敏差酌脈修殉烏透朔税俊故悦跡拷既",
  "廉": "嫌兼廃廊庸康麻庶庵唐謙鎌庫庭座席痩鉱度筆糖腐遮渡粧底店府健粛摩嘩触遣蜂痴磨歳農誉鉛書鍵蜜淵費蛮貴棒喪軸瘍序床痛痢慶",
  "副": "幅福剣富創割剖剰域剤剥剛惑覗筒詞答帰胴桐悪削則飼嗣劇訂拾単洞別裂極託烈巣菓銅殉刷刹刺刻制到減喩険課或画偶殆畏訪患略虚側船梨訳問笛紳商戚魚頂設粗訟這許酔組羞昼感列碑獣検弾昭嘘酷埼停崎寄窃践裸判利",
  "克": "党苦固居兄売況呪故祝古悦沈奔兆光否阜枯脱呂弄完戒岐技枕虎税",
  "戚": "歳裁栽域越幾載哉威惑戦盛械或彦戯義減賊誠蔵茂滅残城感我戒餓武桟賦畿厳試原閥箋践成逓庭拭浅産庶麻庸崖庵康羞鹿販戴繊銭袋蔑機農廃辰酌織職栃伐渉酢飯無廊備娠辱庫唐席唇振座磯儀歩貸識廉捗励憾度省砂秒店底単託殉淑寂犠就租弐臓岸救釣偽涯斜叔酬峠震舞慶府版板杯為組務粗頂彩副彫虚第酔戈嗣盾巣顔渡粧揚陽湯場式雀督議",
  "項": "順須煩頑預頂頓領頃頼頭頬類頻顔願額顕顎傾賄顧頁題紅虹貯貰貿買測貼賀費貴貸賂賊債賃資損",
  "梁": "梨染深集葉桑案栗柴楽森架棄柔某栄栽査浦築采蒲巣術減洲科測湧淳液渇清済添渚涯彩淫菜涼婆渋淑淡渓移渉混採閑条呆",
  "薪": "薬新薄薦薫蔵蔽蘭蘇藻藍藩藤蓄蔑蒲蒼蓮蓋蒸親葉萩菓葬葛落菜菌萎萌著菊菱穫獲模憶辣磁",
  "腸": "湯陽揚場瘍傷腫腹腺膨賜脱膜脳胸腰脈朝飽胞惚朔戦豊歳農敬褐惑殉葛嗣隔腕勝潟駒胴彰跳誠跡硬幾無酢期惰感遡散膝毀域臆滅践酌豚脚膳葬陶偽菊釣戯舞誘碑敦営診蛮喬詐脂搾賃賊携頓載義雅塊睡鉄殿頑数艇暁戚羞梗減砲微喝掲渇嵐股胆幌鋳託群脇量影誕臓魂算髪駆閥鼻種箋穀融淵鈍須雄裁越敢稀番着属奥費易設商彫輝焼敵嘱濁挿朗醜論盟曹銭説蜜読敷唾就胎得衝魅餓弊畿審儀賓胡濃続溜働搬肺租渉爽盛第尉眺救教剰務淫敗赦殻械動彩郵宮為約税磐磯劇輪党便威措惜残遭蔑機酸嘲潮徴瑠的拘織職貿遍湾閲噴鋭",
  "棺": "椅極検棟館棋棚植棒椎新富割梗桐楼梢械模核喧寄蛇格校管概様構溶橋株桜桂根梅桃桟桁栓寒貯腕槽柿容宮害官横権標枯親宿樹確踪柏寛寝窟嫁寂密窓窒崇操宴柱相樽栃柵機柳柄枕停案客蜜寮燥綻寡察演営閑宰家宵稼疎轄賓窮審窯枝析枢松杯枚板林枠喪蛮就景敦辣豪宣蛍額欄繰塞",
  "炊": "炉欧畑吹秋次灯軟欲焼欺飲煩煙姿茨滅歌歓灰",
  "爽": "教赦敗救稀散敦敬敢殺敏致務数梗政故奥啓硬笑敵敷牧枚刹放斐蚊紋修倣便喬胸秩駆診脳惨微幾希攻改遷鉄奔悠弊偽惚動殻渉戚械剰域第彫尉釣盛郵淫陶設彩商眺羞菊唾枢参殴欧徴済斎悩珍斉規撤幣蔽徹須番無淵蛮属湯詐着営酢越費惑裁場鈍陽雄葬揚嵐酌逓桃留恋耕耗師鬼秘梅飢庭般殉展烏島純宮差託挿栽脈朔捗党称透航砲掲渇戻奉斑界妖更図喝傲繁整莫泰恩涙賃跡農艇跳載賊誠塊頑腫歳携飽義奨毀搾豊雅睡殿頓腸戦葛対弧看侶柵美眉彦挑卑柔孤疫拷哉追海盾変省城臭砂帥洗逃昨飛悔契派祝胞威乗秒逆級為段風約重柳添喚換雀惜脱曹偏密措献瘍鼻閥彰穀奪髪算誘碑魂箋種璃使狭春峡挟咽映巻送奏姻因褐吏気僚霧減税就暁湾焼貿遍潟誕嘱儀衝審賓鋳畿駒賜影舞魅餓戯警岳歩易拘阜侮刷奈杯東茂借典昇悦呼突桟茅況呪残恐垂泡奇或承弥芽抱院延股泌奄的郡沸玩物拠邪昔梨菌渓移陵萎陸釈逸倫激頬寮器矯奮膨券英続群践傷嗣搬働隔溜感滅橋庵埼崎寄厳浅晩短然衡程獣募替棒痢醜繊戴犠頻疾租央孫勉俸均売弟沙杉廷克卵君囲妊戒投兵没作抄完抗寿妙束否我坑秀弄来別邦役形呂励",
  "禍": "渦福過鍋禅銅筒喬視摘嗣調商祥祝高桐胴隔彫週適滴嫡祖神誓損論路群誠該践跡詳碁嘆試話誉詣跳飼感塩詰詮誇詩敵掌換洞捉喚",
  "漏": "漫漱漁漂漸演漬漆滴潰潤潔潟潮澄潜滅溝溜滞溶漢滑漠源滝溺濡濁濃激測渦滋満湖港淵減湧温湯湿渡湾濯液渇済涼淫渉清渚淡深淑渓涯淳渋混添濫瀬酒消浦流浸浜浪浮浩浴涙殿泥層津浅洪洋洞洛派洗洲浄海活嘱履窟裾",
  "丑": "天不正司且丙丘上万与丈下兀両切再五同今弐",
  "肺": "柿肪姉胞胆胎胡脂胴胸脇脈朋肥股服肢朗朔明豚脚脳脱帝腕肝肘勝期惰朝腸腺腫腰腹施郊音肌変哀市膜",
  "唾": "郵睡挿剰動垂培哉裁栽時執喋許喝陸陵載評腫重乗致報唯唱部窒域開種喚唆研彫暁詩教喫喧喩喉噴幸達粧哺唄剖嘲起座挫瓶睦衝械型塀働淫軒坪赦南展喪嘆嘩嗅著都猪渚章堪菱場嘱咽咲基室持屋殻呪呼葬嗣者豊耕戴乾週庶率賊越庭鼓碑堂埼鳴嘘献暑煮飛盾卑朝措惜岸胡革拷勲偏湖周形嚇農賃艇和屏噂笹紺塊毀喜循満植殖傘味柵到値索畔席彰繊晩塩署握薫問城曹倒墳草経堀堆昨読勢算鼻賠借知弊典商設焼遍穀填幹勘超詰準置苦貰渡吐園猿遠諸昇昔緒塔堤廷妊餅年併度軽街塁塚堕堅等奔唐晴甚徒埋陛特桂続故吹吟壊坐",
  "碁": "基磐斯欺棋期誉旗説謀磨鉛其訟諾碑喋嗣岩堪謙誤跳船訳若媒喪評詩磁硬硝硫興詰塩勘税践飼詳誠跡話福詣感試誇群禍路該窟詮嘆読辣論確滞",
  "湾": "湯減淵滋済涼液淳蛮港温湧湿測渡湖渦満溜滅滝淫渉渇溺滞添溶深溝漠滑源漢淡涯渚渓渋淑清混滴演流潟漂漆漁漸漫漱漏漬浸恋涙浜浴浪酒浦浮浩消激浄洗濁濃浅海派潜潔潤澄潮潰沸変洲洋洛洞活津洪泣跡河泡況泌濡濯沿泊油法沼泳波濫注落治泥敦就裁",
  "玩": "完旺頑呪況狂班珠免院洗祝現理球発殴股斑児典元",
  "沸": "油泌況泡派津沙沖注沿河泳治沼泥泣法泊波海洗没浅杯沈淵活洲浄洋洛洞洪汰沢決汽弟汎帥否淫渉浩涙浸浦流消酒浜浴浪浮費湾渇奉添師汐汚江汗池深湯風涯淡清渚涼淳液渓淑渋済混弧減印向第溺弥測宙滋物延邪岬港温抽呼阜昇或茅忠湖易東芽押承満湿届茂表垂渦歩渡拝湧溜滅滞",
  "陵": "陸郵隆降陶陛陳陰険院都隔陽階隊隅隈陣除陥睦部郭郷菱隙限郡殻塊障際隠鬼商唾堕阿附阻赦窒阪既堪郎郊裁隣勢逸栽致党発邪報甚終魂毀唆睡載防勘",
  "憾": "感磯機憶蔑畿減懐憤蔵幾惑憧慢憎滅歳践識慣犠戴繊儀餓臓惚誠職織銭議戯慨慄慎愉越認域戚惰慌賊義載惜威誌戦閥箋惨臆悼億糖磨慮悦裁濃情惧融賦憲悟穂試癒懲悩論慶",
  "韻": "闇響顕願損賠題競識額鏡贈暗職織譜顎償鐘鎖爆辞蹴瞳頼賜辣績頻繕賞影顔員潰遺積龍賢賓障彰癖璧噴瀬頭境錯賭譲部培醒膳曇鯨賛頬質憧墳憤賂類親意踏臆音",
  "擁": "擦操撤摘擬撲撮携搾推搬摂損揮接揚搭提揃握援換揺控掃授探据措掛捻掘排採捨掲描離壇骸徹",
  "雰": "貧盆雲電雷零雪需粉紛霊震寡霜霞霧尊税猶斯",
  "婿": "媒媛嫉堤提嫁嫌婚婦嫡娯娠娘姫綻嬉桜姻旋嬢疎疑錠是従脊硝妬惰姓始妹姉",
  "賜": "賠賊賭賦瘍贈賂賓敗購腸潟影駒貼願陽揚湯貯褐賃頑場鎖噴販憤墳錯費敵誕鼻算頻槽傷飽頓毀惚顔濁彰嘱誘碑豊農魅戯儀舞畿衝審鋳敷弊餓貿易掲喝渇財敬遭題職織須唄賞閲鋭膨磐稽幌跡跳誠穀駆種魂髪閥箋葛着硬営識積質賛帽濃睡殉説嗣則釣陶菊偽繊戴犠醜顕読頼籍載携殿義鉄搾塊戦腫艇雅歳数診惑喬詐璃徹撤輝幣編撃劇勲盤蔽警賢砲融橋整梗敢惜措曹蜜頭敦蛮磯翻撮嵐測暴践群感論韻議酌淵幾鈍属酢稀散奥無越番裁葬雄機繁薫矯激遡瑠銭徴設商域領霧資隔貌",
  "媒": "謀某葉堪喋婿媛勘期嫉嫌嫁婚婦嫡棄娯娘姫娠貰渡桜嬉甚棋紺姻嬢斯欺笹庶妹滞遮碁基席姉集姓税程妬稀始種帯満",
  "扶": "択批抗把技抑折抜投抄挟担抵拝拠拒拉抽拍拡押抹拙拐拓拘披招抱扱拾挨持挑拶指拭拷括規知挫打払医捗振捜挿捕捉失送戻快状決妖掲捨捻換排掛接描掘掃控探措授推据採",
  "鉱": "銃鉢鈴鉛鉄銘銭銀銅鈍拡鋭鋳釣廉鋼錯錬録錦錠腐遮廊針渡粧廃鍋鍛鍵鎖摩鎌鎮庵康庶麻庸鏡磨糖塊鐘唐庭席座庫",
  "坑": "抗坊均航坂社坪城地吐投没役完垣垂壮放培域坐殴股埋売辛哉防妨位対芳陛廷妊場変裁埼堆堀",
  "斑": "瑞現理球班璃瑠珠斐琴環斎済玩紋蚊敦旺潤新",
  "諾": "請論誕諸談誰調課謹諧謀謡諦謂諭語誘読説誌誤認講謝謎謙試詩詰該詮誠話詣誇詳護訴詞詠証詐評診譜識磐磁議譲許訟訪設訳匿獄碁磨託討訓記確蒼漢駒踪踏誓嘆警這難碑罰頼獣糖還訂計辣銅踊豪敬膜慕模暮誉嘩若信磯礁鍋環飼感践嗣跡跳塩福群禍路幕墓漠礎賞嬉稿蘭硫硝硬薬疎渦筒喜答極搭喬減富覗過幅喪惑塔落距蔵蔽葛募橋整館融憾緯興頭衛蜜管漱蹴著荷",
  "践": "銭桟残跳跡感路浅惑減誠踊距滅歳域僅踏踪戦幾蜂僕鋳嗣磯塞試賊義載戚撲壌嬢捉戯蹴福飼寒隔越裁機蔑謹溝憾銅論講極覗筒富幅詞答泰素譲促勤棒餓畿儀箋閥哉腸或無群械盛識構春虞蔵賦威悪副託躍議舞量瘍場揚陽湯読誘碑説蒸喬詐硬診諭栽検縫繊戴犠融奉承傷認酷嘘訴給喩織職醸幌胴桐磐駒誕該嘆誇詳誉話詣禍詮詰碁詩塩就酬俸峰暁商設詠奏拝殉酢椅憂険得豊購城微",
  "隷": "録緑康逮穏糖膝標暴踪襟剥様漂誌読隠察際壁",
  "淫": "渉渓渚浮渇添涯深湯淵済渋液清涼混淑淳淡減湾満湖渡湿渦滋温湧港測海洗派滅溜浸浴流浩消酒涙浦浜浪溝滞浅漠溺溶滑滝源漢彩潟洲活洞洛津洪浄洋沸泌況泡滴演漁漂漫漏漸漬漱漆庭法潮濃濁潜澄潰潤潔泣沼油泥沿波河泳泊治注激艇没沙彫沈郵唾教採婆菜梁濡濯汰沢汽決沖",
  "鯉": "鯨鮮漁蘇衡鴨理魚野埋黙騎贈騒験鶏醜騰薫獣",
  "浩": "造洛活浴浦涙浜浪酒流消浸浮洞渇混酷淳涼沼治渚況減渦湿涯済淑添深清淫渓液渉淡渋洲洪海浄洋派洗津浅沿河湖泊温湯港渡測湾満淵湧滋告漢源泌泥油沸注泡波泣法泳溶滴漠漫沖滝滅溝滞溺滑溜漱潜漆漏漁演漂漸漬沙没決沢沈汰汽落澄潰凍潮格倍潟潔悟剖潤哲唇激濃濁",
  "謹": "講諭謝謙謎譲諾譜論護諦謀謂諧謡識誕諸調請談課誰議誤読誌説語誘認磯詞詳話詣誠詮該詩誇詰試評詠診証詐訴警難磁壌嬢践騎験興融許訟訳設訪鍋環礁託憾銅蜂獄礎還頼獣磨糖蘭記討訓感嗣飼福縫訂蹴蒼漢購踪踏磐確駒誓勤嘆壇蔑噂這轄矯減極搭塔幅答筒富覗惑鋳撲罰藻計辣豪踊碑敬虞隔模慕暮膜誉薬嘩醸躍信額韓闘衛整緯館頭橋僅嘘酷荷僕醒悪副域蒸禍跳塩跡群碁路歌幕墓漠鯨瀬",
  "赦": "敢敦啓教撤徹致爽救敗殻散越敬敏稀故弊殺陵務数郵梗唾毀政幣蔽敵",
  "誕": "論誘談課請誰諸調諾読説証誠諦謡諭諧謀謂誌誤認語謎講謹謙謝詰誇詣試詮話詩詳該診詐識議評詞詠訴整設譜護譲許訟訳訪託駒討記訓碑獄磐這延跳艇跡訂計信誓嘱磯群感嗣践喬惑硬確踪踏警礎頻罰賦影誉歳",
  "篤": "罵篠箸範箱簡管算箇箋驚簿節籍筋等筒策答筆筈籠鴨駒駐笹笛笠符第騰薦築騎騒験駆駄駅",
  "佳": "侍封桂径併供例侮依価使待伴茎怪法倒侯侵係侶俗促俊保便信圭徒似何作住佐低伯但位伸体伺任個値街舎伎赴型借倫走赤却倣倍俺俸俵俳候伐伝仲件仮仰休伏伊傲偏特陛偶側健偵偽停声売志隹掛寺経基赦堂府傍到備偉者附幸垂仕",
  "漱": "漆瀬辣滴漢漫澄潰溶漁演漂漬漸漏漠潮潜湖減渦源整頼潟潤潔滅滑溺溜滞滝溝濃濁疎湯温激湿淳深涼羨淵測満港滋湧湾渡渚濡濯渇混課浴練渋涯済淫渓渉淡淑液添清濫歌磨浩裸資洞涙流浦浮消浸酒浪浜凍誘彙速勅錬活洛棟摩魅稿膝新鉢業梁欲藻落浅洋洗浄派海洪津洲河沿",
  "挟": "峡狭挫巻拾拒券挨扶拷拭括指挑拶持掲春奏脊拳座卒捜捉捕捗挿振頬提拐押拡拉拠拓招拙拘抽抹抵担拍披抱拝捨映咽送姻換泰捻奉珍搭推採控措据掘排掃授描掛探接坐恩莫笑涙勝英参把批抜投抑択抄抗折技発傘咲決快揺援揃握揚揮従撲俸規爽絵是茶状耕逓畔搾搬携損摂秩疾斉表妖戻圏知扱柄摘診納悪",
  "杏": "呆告李吾束含否呂呈条合各吉名舌采吊査架東染品栄柔某香召台古占亜床困君串言足哲唇保果号只兄乱冶桑栗員案柴啓",
  "喝": "渇掲褐唱部唾培葛唯剖喧喚喩唆喉喫喋哺唄嘆嗅嘩呪咽咲智挿嘱噴鳴嘘呼曹殉砲問賠暁措惜嘲晶噂診味和堤提混知晩哉暗硬唐揚湯陽敬場梗商域設詣借景易賜暑昨喬啓晴吟品時的是嗣嚇腸替営習舶婚宮最吹幌疎答減詐惑惚菊偽釣陶春或郡託昭",
  "渇": "掲喝褐混湯渚湿渉淫添渓葛減涼淳深温液淑清涯済渋淡浩湾淵渦涙湖漫源浴漠満滋湧測渡港潟滅溜消浜酒浸浮浪流浦漢活洛潜洗海浅派滞泡溶洞泊況滑滝溝溺滴濁津洲洋洪浄漱治沼漆漂漁漏演漬漸泌沸泥濃激沿河提堤潮惜措曹潰澄潔潤油泣注波泳法殉決凍没沙落是借賜易陽揚場沖婆唱梁沈診春砲的汰濡濯替釣惚偽陶菊塗汽沢",
  "髄": "骸賄滑随遠騰堕謂龍請膚静精骨籠襲腎絹輸諭",
  "溺": "滞漠滝溜溝滑滅溶漢源渋湾弱漫漬漏漂漸漱漁演滴漆測滋淵減渦満湿湖温湯湧港渡潤潔潰潟潜澄潮渚渉淡液涼混淫渇涯清淳添淑済深渓濁激濃濯浴流涙浪酒浩浜浸浮浦消濡沸楽濫摂跳羨塗蒲浅海洗浄津派洞洪洋活洛洲瀬寒塁率弾落翔終況河泌油波泣法治泡泳沼泥注泊沿資強張凝費準",
  "旬": "曲句更包旭向東易吏后吸束別史勾匂勿為臼局殉者君昇或的拘均呂否早旨物回同兄宅日成朱気肌危年劣扱先印耒机厚争毎瓜考任兆伐昔昨哉",
  "錠": "綻錬録錯錦鋼鍵鍛鍋鋭鋳銃鎮鎌鎖銅銭銀銘鏡題礎鈴鉄鐘館憲寮鉱鉢鉛轄縮擦賓踪窮稼確窯審鈍疑額定寡察管演提堤婿鑑釣溶窟寛寝嫁凝縦旋寂鶴",
  "儒": "濡需償優儀億僚像僕傾傷僧債傑傲催働僅偉備傍偶偏側健停偵偽端倫曇",
  "梨": "痢移梁程稀税租称秘秩葉集栗柴桑案稚菌森利秋科秒柔棄剰楽種稲愁架染栄某彩萎査稿穂稼稽和菜採殺刹香采探深透穏積栽築媒喋私閑委季穫萩呆条乗慄傑穀誘保李杏側副雑刺秀",
  "膨": "腸腫樹影膳彰臆髪臓膝彫膜繊戴顔豊鼓誕駒脱診敵脳穀嘱弊衝敷腹脈胸賜遡腺碑頻犠醜腰畿舞戯審賓餓儀潟鋳魅須朔誘織職瘍算鼻種賃艇翻識艶載睡閥箋駆魂彩腕勝濁融橋整胞朝誠跡跳農濃散願錯毀塊議霧調期賊薫籍惰脚矯磯殿戦歳搾鉄携数頑義雅頓飽裁磐噴読場機繁墳豚詐営硬蛮敦喬敬惑嵐越鋭閲憤勲編葬湯揚陽撤徹股魔唾淫蜜説鍛繋域嘲胴輝幣撃盤蔽劇璃稀奥無属着費幾鈍番淵雄酢敢潮郵教憾稿",
  "秒": "科秋砂称秩秘租和移私抄妙沙利省香稀程税柔稚季歩委乗種稲秀梨穂稿稽稼戚彩栽東積穏哉卑眉弧彦帥昨為派孤係風盾看追重級拷殺刹透耗耕栄痢菌杯捗島展託純孫烏差笑鬼脈師飢劣束穫邪呼垂沸阜芽物延昇茂或易承茅愁無雀弥渉萎釈羞第務彫染架某保杉柳柵廷我否作呂寿希形邦更弄戒弟系妊妖",
  "償": "賞儒優債鎖億傾儀僚額頻偵績顎像僕賃遺潰顕傷韻積賢僧噴賓働傑催傲僅偉貸頼頭側賛憤墳質頬偶掌備傍偏停漬慣願題購損貴堂常類健偽褒資頓倫",
  "篠": "簡篤籍簿箱範箸箋算築管箇籠節筆策符第筒等筈答筋笛悠笹笠修",
  "磐": "盤搬撃碁穀般鍛繋設磨毀殿諾説碑駒誕殻読論磯確誘跳殺船磁跡艇践嗣誠感群硬請談誰諸課踏調踪路礁融岩",
  "赴": "起超趣貞卓是封待点徒型特桂佳武肯定祉侍歩",
  "畔": "伴判耕略細畑拳脊逓悪発巻峡狭挟卑俵悟剤鬼町勝距雲囲券拒表斉席軒挿値栽索展袖済半",
  "恒": "垣宣悟悔恨悦悼惜悩愉怪怖性昼喧情惨惧惚極快得惰慌悪春陰玩陽揚湯吾殆慢憎胆亜量慎慨慄冠亭訂拾洞転腸忙殉場慣窃峠虐奏畏単威柄栃祖査憾完芸",
  "胞": "砲抱泡肥胸飽脈肺胆胎股朔胡脂胴脇服肪朋肢脱脳朗腸明約為脚豚肝肘腫勝腕酌殉肌易拘物的惰朝期包腺腹腰陶釣偽菊別均膜",
  "零": "鈴雷電需雰雲震霊雪領検琴霞霜論輪喩愉霧貪険齢詮蒼倫剣諭輸幾答",
  "貪": "貨貫貧責貰琴貴費買賀貸貿貢員賃資貞頁負念捻陰賛賞質賓頂領険頃偵含賢貯検須覗剣倫敗販金規喩愉頓債零鈴損貼唄財斜現惧捨視漬慣賦頬督",
  "弊": "幣蔽敵載編徹撤鼻算賊彰裁影衝賓嗣噴墳憤展豊碑種懐壊満葬農頻戴敢敦璃聴論輪腫歳睡錯置鼓準栽敷赦遍勲厳韓械舞戯魅鋳餓戚耕濃挿焼暁殖傘植喪朝循願薫稿飛奥偏啓弄乗盾卑重哉塊彫魂就戦献整繁融橋寮潮嘲柵徴数繊渉郵唾剰動働庶章率乾艶醜穀駆槽務頓義鉄雅矯輝雀摘滴障徳適僚遮嫡戒膨隔微垂喬敬散教惜措駒潟嘱誕畿審儀賜稀遭捗艇賃籍",
  "諭": "輸論謂講諧謡謀諦請謹喩謙謝謎談調誰課諾諸誕認愉詮該譜誤誘説読語誌譲識詳詩詰誇試誠話詣詞護議診訴詠評詐証訟訪許訳設験託磯癒討訓記罰齢輪訂獄銅融興答検舗領飼福嗣計骸這磨糖還獣頼礎信誓創険零蒼鈴",
  "脊": "拳骨脅勝巻逓畔耕狭峡挟背胃悪券発絵肯青育雲距腎斉拒表圏剤悟俵肖婿頬宵納能囲那亜伴判吾済会",
  "衡": "奮衛桁衝縦獣術履徹魚僚鮮懲覆徴徳街鯉漁微難鯨",
  "酬": "酌酵酸酷酢洲酔醒配酎醜献酒訴就補舗戦醸瓶斜執巣釣救球術偽歳賦戯獣戚単料捕浦哺惑業勢嗅試蒲載璧尊猶州武遷馴域塾認獄裁貸博然為約科票幾滅駄詠順硫敷黙稽熟熱梁袋酉宝述泳国的駐縛感滞誠義賊残践或福腰飼嗣慄煙帯恐栽漂減箋閥越",
  "遷": "選遺還避遮適遭遣違遜遡寮器頬爽覆遊運遂遅過達遍遥道遇獣衡送僚覇醒酸酵酷配起奮奪療瞭進逮逸週献飽醜腰酬慄煙賛途黙類巻奨標港造透導速逐逓逝通連這模獄関暮膜慕酢栗漂奥",
  "朽": "朴机休杉村材巧札枚枕杯枢枠析板枝林松考柏栃枯相柿柵柱柄柳",
  "冶": "治殆胎始冷次台沼怠沖況法凍准凄洛活沿河吾否含乱告杏泊",
  "諧": "謂謀謡諦諭諸課階謹講謙謝謎論諾誕談誰請調識譜説読認誘誌誤語詣話詰詮試誇詳誠該詩護議譲訴評詞診証詐詠許訳訟訪設錦線踏記訓託討獄貌綿還獣頼糖磨皆訂計這腺混誓鍋環礁磯信確踪駒磐警罰",
  "柵": "械枯柳乗柄飛桐耕栽梅桃相柱柿柏栃枠枚枝枢杯展南昔昇典桟枕桂植梗桁校栓核根格株桜偏林板松析奔杉哉卑盾重戒囲棋遍葬梢冊剰倫挿村材某東垂借弄甚嗣豊検棟椅棒極棺椎棚机彫曲刺槽構郵動唾研胡革故度草勃鼻算措惜農新楼帯商束形周橋朴朽洞弊概編曹裁満様模索畔値席党軒",
  "軸": "袖紳笛鴨油抽軽富幅塁神岬押較福裸塊軟斬転副魚菓巣届痩鬼細略弾魂鼻画単軒恵宙輪畿課魅禅戦陣果畔伸捜軌輸隅遇獣卑専畑轄醜番畳彙愚僧偶隈演費筆淵載雷界異累憎碑増漁層",
  "朔": "胸脈遡朗純胞脇脂胴脳脱胡逆豚脚股肺胎胆惰期朝腸腫鈍明朋勝腕肢肥服肪頓腹腰腺膜膨肝肘肌",
  "茅": "柔芽茂苛茎苑苗英苦若務序承矛茶荘茨草荒荷芯芸芳花邪菊芋莫華呼菌萎菱芝葬菓萌菜著葛萩我蒸歩葉落或易沸阜延物垂東杯昇季孤",
  "羞": "戚着酢無差域惑酌殉託租残戦歳舞戯義杯或彫組酔副務彩虚粗頂第嗣幾場湯陽揚",
  "函": "画承武或更求酉尿再同弐両虚拙狙拝岳命杯阻屈宜並泳泰洞",
  "班": "珠球理現斑玩瑞旺瑠狂璃琴宝国環前型潤昭栓",
  "拓": "妬拘拐招拾拍担研砕砂拉拠押抹披拒抵拡抽拝抱拙括指捉砲破持拷挟拶挑拭挿技扶批抄把抗折抜択抑投捗振挨捜挫捕硫硝硬捨据措掲扱岩描推探授掛控掃採排掘接捻若搭揚提損或京苦換揃周沿揺始苛享使忠尚援奇握事揮河官阿磁碑哲",
  "桟": "残浅践械銭栽桐棒桃梅泰素柄栃桂校根桜核格株栓桁戚域梗杯威柳柵検極春構椅柱梢幾惑奉承機相柏柿枯減或峰俸枢枚奏拝盛棟植棋棚棺椎滅歳枕城哉僅感枠析板枝林松寿邦戦寒酌新楼越裁杉実僕鋳概茂乗毒塞勤模様義誠賊載無撲槽殉託村材武樽戯殊租橋横標権倫蜂嬢壌得東胆机蔑我戒溝羞",
  "洪": "浜洗供洛浅津洞派活洲洋浄海沿況浦浩浮浴浪浸涙酒流消泌泥治沸泊泣泡法油波泳注河沼港沢深涼渓渉清液淡淫涯添渇混渚済淑淳渋沈汰没沖汽決沙測湧湾湖温減満湯湿滋渦淵渡殿溺滝源漢漠溜滅溶滑滞溝演窃汗汎汚染汐池江恭共漆漫漸漂滴漬漱漁漏",
  "捻": "捨掲搭接授控推描掃措採据掘掛探排揚念提換拾貪陰挨挫揃握揮援揺捜捗振捉捕挿搾損搬携摂挟撲琴指挑拭拶括拷持摘拝悪担抵撮撤拓抱拡抽拠拍拉拐披拙拒押拘抹招惑擁操擬惚悠患感扶擦徐険技択把抄抑抜投抗折批恩",
  "冥": "冠軍宴寝害宰昼章訪典莫凍殉挿蚊音哀宮容意暗客停享京",
  "濯": "曜躍濡濫濁激濃瀬潰潜澄潔潤潟潮漁漬漱漂漫演漆漸漏滴礁溺源滞滑滅溝溜溶漢滝漠奮確液湯満湾減温測淵渡湿渦湖滋港湧鶴翼奪観涯淫済涼淑渋深淳淡清渇渚渓添渉混催",
  "懲": "徴懇懸徹憲微慰覆悠態感衝徳愁縦衡衛愚意想慈億惑履警離癒悲撤憾篠傲繁整激",
  "胎": "殆治胆冶始胡胞肺胴怠脂脱脚胸脇脈肥股肪肢服朋朗朔明脳豚肝肘腕勝朝腺腹腸惰期腰腫膳故括枯肌活洛膜台訟",
  "摂": "損携搬搾摘揮揺搭揃提援握揚換撮撤撲授据措捻採接掃掛掘控推描掲捨排探操擁挑挫捉振挿捗捜挨捕擦擬指拶拭持拷括拾挟",
  "敦": "敢郭淳赦徹撤蛮敬斐就啓跡教蚊塾硬裁景散喪敵稀熟享紋商敷弊該数敗訪停救涼爽幣蔽営放惑斑詐遊診喬梗務恋航致敏故倣宮彰殺絞童装裂変跳誠豊影彫設域斎済減嵐湾棺富割",
  "郭": "淳敦部都郡郵郷険郊陳享陰陶陵隆陸隅陽隔涼停訪障郎院階陥塾隊隈隙除陣降陛蛮景就喪蚊熟邪邸阿該跡限防商哀際隠率族旋袋液翌笠粒遊蛇寄邦那",
  "譜": "識譲議護講謹謝謎謙諭諧謡諦謀謂論諸課諾請調誕談誰詣説読誤語誌認誘詰話誠試詩詮誇該詳詞韻普警診詐評証訴詠磯踏蹴願訟訳訪許設爆響礎難贈託醒題顕躍環闇礁鍋訓記討韓験騎獄",
  "虹": "独蚊風蛇紅蜂触蛍虫患蛮融串忠攻貴項遣嵐江沖蜜強",
  "軟": "斬欲転軸欺軽飲軒陣較軌歌歓輪欧炊輸盗轄連庫吹",
  "措": "惜借掲挿据提捨揚曹探掛錯掘掃接推排控授捻採描捗搭捉換握挫昔損揮揃揺援携搾搬拷捜捕振挨指括摘挑拍撮拾担械偏持摂農豊拘拭拶挟嗣招拐撤抱拠葬遍展耕昇拓喝渇哲暁乾遭撲押披拝拉拒抵拡拙抽抹操焼典唾柵飛帯動郵剰循得擁槽投抗技抄鼻算章唱習婚舶許擦擬倫祝抜扶抑批把折択裁暑褐",
  "訂": "計託信頂記討訓町詞亭許訟訳訪設苛河奇阿洞拾貯灯診評証詐詠訴承桐胴何或事詣試話詰詩詮誠該詳誇殆昼這論語誘誌説認誤読域副打言可荷使亜伺殉諭呼命請談誰誕諸課調諾覗幅筒答富惑講砕崎埼寄停悪諧謂謡謀諦査革研胡哉畏促勅単点柄砂祖昭客哀謹庁福飼嗣寧剣謝謙謎否更",
  "憧": "瞳鐘憶懐童憤憾慢慣憎慄慎慨賠慌愉惰龍辣障彰闇悼惨惚惜惧情境辞悦悟悩韻親",
  "核": "栓校柿刻該桂梅桃桟桐桜株根桁格検柄梗械梢柳柏柱栃柵枯相棺椅棒新骸棟植棚棋極椎枕林松板枢析杯枚枝枠楼模概構様栽材村杉親旋横畜紋権標旅蚊紡航槽恋機乗橋",
  "披": "彼抱抵拉拠拐拝招抹拘拙拡拍拓担抽押波拒持拷拾拶括拭挟挑指抑批抗扶抜技抄把折択投挿捕捗被挫捜破挨捉振扱掃捻排措控描据接捨授探採掲掘掛推板版提援揮揚揃揺握搭換",
  "墜": "堕壁墨塾隊塞塗墓塁堅基堂障趣陛隣隠際載型",
  "殴": "欧股枢段没投役殺般疫設殻甚毀殿駆拒穀拠便図更放牧刹枚玩呪況坑抗医変航故風級政使匿攻希改祝洗完気吏物茅沸昇刷弥芽匠阜泌邪承垂杯岳拘抱或侮延歩東易典茂昔参泡奔呼的梗胸搬斉売克敏致免受枝肢逃挑俊光硬吸扱帆汎",
  "瑞": "瑠斑端璃現球理班珠環催需嵐琴玩旺崇崖崩儒",
  "倣": "傲放倍俵借倫便停値個俺倒俳俸候偽偏侶旅傍修係俊敏致偶偵側健侵使侯保信俗促依侮微教敗救悠備偉故政働傷紡例供価佳侍併徴位敬散僅催僧傾債傑徹旋袋族作施牧枚訪儀億敷僚僕像数蚊紋体低住伴佐伯何伸似伺但激敦敵攻改伊任伐肪撤斎済恋航仮",
  "億": "憶臆意僚儀優傍儒傷像僕僧償傲傑催傾債僅働偉停偶備倍章褒俺偏健偽偵側暗愚俵倣徳借憾境誌認闇悠個彰障響便穂慮俸倫候値俳慰倒憲徹感懲履信侶促俗",
  "磁": "滋慈碑確磯硫硝硬礁礎諾蓄砲破磨豪謹漢蒼砕研砂嘩嘆模膜暮慕辣敬幕漠墓磐読碁諦率該跡認誌語蔑説銅踊誤誓誘慌拓妬護落塔搭葛募踪著難薪",
  "椎": "雄稚雅唯堆推雑維雌准極棒棋検棟棚棺植椅雇権誰桁楼新梢械梗進様模概構桂桐桟格校栓桜根核株桃梅集難槽横標離親柱樹栃柏橋柵柳機相柿樽枯柄雀焦操閑燥林枕復御枝杯枚衆板松枢枠析循隹勧",
  "症": "延病疲疾政証痕疫征痛痢痩卸痴瘍席庫庭唐座捗柴整武正庵庸康庶麻",
  "挑": "桃逃眺拷拠跳捗挿持括拶指挟拾拭抱拘探換挨捜振挫捕捉投抗拓拡拒抵抽抹押拝拉担拙拍拐招披措掲控抄兆択揚祝採推掃描排授接据掛掘捨捻搾抜把抑技扶批折携摂発搬党鬼揃援提搭揮握揺扱甚商風損枕虎洗既克売撤摘飢",
  "鯨": "鯉鮮蹴蘇漁就涼騎験衡壇獣景影韻譲騒額鴨競",
  "剖": "部培賠剤剣倍副哺唆唄唱剛剥喝粒蚊割商帰呪創喫唯唾音咽咲剰喩則削喧刻暗泣拉宰竜辞喋喉喚嘆昭唐紋別品章味呼端刹到刷制刺翌笠嘩嗅宮接知和辣問位彦哉産訪高衰哀童挿唇哲意害鳴嘘吹吟否時員判利悟格浩造裂喪冥嘲噂嘱噴喜或事啓京享砲訓劇破郡託速桐胴倒討烈倉捉韋記彰障紹客智侶映昧昨涼停淳郭該新跡済斎粘略",
  "遜": "孫遡遭適遮遊遺遷選違遣遍避還這遅運遇遂達遥道過透逸逮週進逓懸途通逝連造速逐",
  "凹": "凸出函画屯屈拙逆歯凶朔純堀掘鈍窟頓齢遡悩",
  "雌": "雑維誰稚雅椎雄紫唯堆推難離准雇柴進靴傾歴疑御徳徴貨雀歓賦権勧渋",
  "萎": "菌菜萩菊菓葉菱著萌委葬葛落莫華荷透茶蓮蒲蓄蓋蒼蒸荘茨荒草蔑香茂芽茅薬誘蔽案蔵穀移梨薪茎苛苑若英苗苦蘇薫季敬薄薦税程痢稀秩称秘租婆猫接描藻芯花芸芳藩",
  "募": "幕墓暮慕莫漠勢葛膜模漢著菓敬搭塔勤蒼嘆落契萌券滋萩葬慌葉嘩磁",
  "棋": "斯欺期植碁基棒椎椅検棚極棟棺械新楼梗梢概構様模桃其桂核校梅株桁桐格桜桟根栓槽樽旗横権標堪柵松媒枯樹柿柄親相橋機栃柏柱柳勘葉操閑枕喋枝枠紺燥板林枢枚税杯析渡貰栽棄",
  "娯": "娘娠姫桜婚婦姻始妬誤媒媛婿嫌姉妹姓嫉嫁虞嫡嬉嬢妙呉妊妨妖船訳威如",
  "寮": "賓審療寡察僚憲寛寝富瞭寄寒確踪寂宴宿害獣館管容宮窮窯稼宵錠綻密隙豪宰家轄演縮客溶額宣慕器擦憂割棺嫁窟室蜜喧影官営定実彙諦貯腕箸諸頬縄遷蛇模膜暮源景暗意願寧宛宙宝宗宜読",
  "傲": "倣働傷債僅傑僧催傾傍激微僚僕像備偉億儀偏停偽徴健偵偶側徹借倒倫儒倍俵賃個値悠俺俳俸候優償便侶数係俊修敷侵敵促保信侯俗閥靴佳侍教使敬散撤放侮依",
  "勅": "速疎束架勃昧辣凍乗茶味東果効陳頼染栽桐抹妹刺述菓巣勘動保枯軌昭棟助励術麻剰勤柏香格来困床体和栃閑極策森漱初裸課勧砕練新柔柄洞秒点訂革研査柱拾哉砂科信柵胡柳促栄秋某計相哀柿客梗業鉢耗株殊勉珠耕呆杏",
  "妃": "如好妊妖妙妨奴改姓姉妹妬始紀姻娘配姫娠記",
  "妥": "采委妻妄安要姿婆遥乳威愛浮将凄桜案媛採接",
  "迅": "辻巡迄迎近返込辺迫述地曲池汗送年追退逆迷逃旭",
  "茎": "苦英苗芽苑茅苛若茂怪径草荘茶茨荒芯芳花芸菱荷華莫著芝芋菓萌萎菊菌菜経落枝肢蓋葬葉葛佳萩軽",
  "煎": "照熊然焦煮無熱勲熟黒烈前揃点蒸窯愉喩駅墨",
  "擬": "凝疑擦撲擁操撮撤提摘縦搭損携摂搬搾掲換挨揃揚揺援揮握捨捻矯掛礎題錠掃排探措描授接控据掘推採捗",
  "峡": "狭挟巻券峠奏春崎脊拳座挫卒峰頬岬姻映咽送泰奉珍坐涙莫恩笑勝英参岐発傘咲決快俸規爽絵幽拾是茶状逓耕畔疾秩表拒斉妖戻扶圏知柄診島納悪",
  "韓": "緯衛偉嘲癖璧朝潮乾幹彰障聴辣避壁懐壊鎮艶謀譜識違錯碑敵",
  "繕": "膳織繰縮繊績緯縫縦縛線縄絹縁編緩締綿練緒絡結給緑綱網綻維総紹善続継絵絶絞統",
  "寡": "察寛審寮寝賓寒富憲寂宿寄演窯窮窟密害宰容宮宵宴家管綻確稼踪貯嫁溶宣室客窒窓搾錠館雰割豪貧塞腕喧棺道額宜鼻蜜寧宛実官宗定宙宝轄擦縮蛇崇旗覚畳嗅",
  "嚇": "噴嘲嘱噂賠鳴嘘嘆嗅嘩赦唾喋喩喉喚喫喧曖壁曜読誌唯部喝唱嬉",
  "濫": "艦鑑瀬濯濡監藍激濃濁潮澄潟潔潰潤潜塩漱漁漂漆漬漸滴漫演漏温漠滝溜滑滅漢溝溺滞源溶港湿湯淵湖渡湾滋渦湧藩満減測",
  "腫": "種動衝働睡腸勲朝重期腰腺腹剰唾郵膨膜腕勝薫脱脳開評挿惰脚膝胸脈献豚朔膳豊賊載乗胡潮嘲胞胴脂脇報臆許嗣農鼻算彰碑裁葬餅湖朗幹瓶垂臓弊執肝遡肺胆胎股械南研肢裏塀靴準置鼓軒遍暁焼散",
  "叶": "叱叩汁加吐叫吸如吟吹半史右句司石可旧味呼",
  "漆": "漱漬漸漂漏滴演漁漫潟澄潜潮潤潰潔溺源滞滑溝滅漢溜滝漠溶濁激濃減滋渦淵湾湯温渡湿港測湧満湖深瀬濡濯渓淡渋涯添淫渇済淑淳渉混涼渚液清濫消涙浴浪浦流浩浜酒浸浮洛洪海浄派洋洗津洲浅活洞膝",
  "陛": "階陵陸陥陣院降除郵埋陶隆陳険陰限都域埼堀堆培城垣郡栽鹿陽隈隅隊堕場堤塚堪塀塔皆阻阿附批坪郷郭部隙隔填郊郎哉混塩塊障社際隠達裁阪防桂境増昆邪邸坑均坂坊垂堂基特時座徒起挫致型墜載墳樹経",
  "罷": "熊態罵憲罰置罪署能買羅稽濁詣撤徹蛇膚請脂",
  "抄": "沙妙抗投砂秒扱把折抑扶択批技抜拘拠抱拷担拒抹招拐拓抽拙押拍抵拡拉拝披歩捗挑劣挿挟括指拶持拭拾省打払役捉捕捜挨振挫掲措少更寿弟妖妊秀我弄作形廷希戒束邦否余呂杉探揚図掛採掘捨据排控掃接授描推捻",
  "燥": "操繰橋親樹爆燃槽欄機樽臨藻横標権模謀新頼構様概棟椅極検棺稿煩煙課楼滅錬薬礎焼辣築稽整磨植棒棚椎棋梗霜稲穫褒積穏瀬桐暦格賠喋",
  "剤": "済剖斎剛剣剥斉帰剰副削則刻割創刺刷刹到制判俵利別裂宰倍竜斐烈倒劇",
  "租": "秩称秘移組粗秒秋祖科程税稀狙阻和査稚種稲梨私利助稼稽稿穂香積穏胴痢宜季委無菌穫殉殊殺酌愁戚彩羞透柔残夏畳桐秀託域眺酢杯萎病配案酒栽桑酎消孫栗柴脈眠相或",
  "簿": "薄籍簡篠籠篤箋範箸箱縛算管箇等節藻瀬築藩筋",
  "萌": "盟著菓莫菌菜萎菊菱葛荷落萩葬葉華草蒼蒲明蓮蓄蓋蒸荒茨荘茶蔑膜苛苦若晴蔽蔵茂苑英茅茎芽苗藤薄薬募朝嘩薦薫薪腹望猫崩描敬胴匿脱墓幕漠花芸芳芯",
  "惰": "情愉朝期慌腕勝慄慎慨惚悼惜惨惧腹腰腫腸腺脱脚豚脳慢慣憎朗朔悩悟悦膜差脂脇脈胸胴憤憧膝胡懐憶恨憾恒悔胎膨胞肺胆膳硝婿臆朋明腎性湖然晴筋棚散怪怖佐肪肢肥服股盟絹滑清梢望崩萌",
  "購": "講構溝賦賭贈賜賠壌嬢鎖貯賊譲醸賂貼謹鋳撲領塞縫僕敗販融興輪論賞僅齢醜銭貰財寒督賢覗唄験酵銅諭輸醒償貪践覧磯質賛賓嗣類題頭頼麗頂蜂戯輝慮舞膚素則",
  "券": "契巻峡挟狭奉英参春奏快決努男労脊拳募泰映姻送咽突戻扶妖状奄奔奇奈勝知劣命定実拒拐表斉涙笑恩莫会美臭判",
  "繊": "織戴職識餓畿犠載磯蔵機戯裁賊儀誠義歳縛縮績越議箋閥編臓繕縫緯縦惑幾銭緒域戦繰続縁緩縄線締械栽憾戚盛感滅践綿維綻網緑総練綱賦減哉結継絹蔑城統経絶絞絡給絵威試紺桟残純組紳細終紹睡",
  "閲": "鋭説税脱閣閥悦関闇闘間競閑開鉛興閉貌謙窯窮誉碁潤暴頑融",
  "奨": "奪将奥奮美臭契寝誇突喚喫換装遷爽駄奄奔奇",
  "粘": "貼粒粗粧料粋粉店精糖悼粛略偵部紹啓培糧筈",
  "勃": "勅動効勘軌窃励助勤学初勧勉索架浮契季乳孟",
  "累": "異紫畳索素番留畜畏胃界思雷緊苗繁笛繋鬼男系",
  "栽": "哉裁載戚械域城或戒桟盛威乗越我賊戦茂惑幾義残誠歳垂成戯拭浅耕展餓戴東盾伐畿繊武減柵剰試閥箋蔵卑重致挿郵唾桂達柔梅桃践感滅植束閑耗機袋秩某飛果銭織職枯梗執梁賦拷柳杯儀塊彫術率巣貸幸識為科陵陸場睡起席埋陛畔軒索座時挫値彩坐秒型戈梨庭阜柱基根柴酌桜桐核栓桁栗案株桑格校弐式枠枝堪床弄困葉昇坪枢枚称秘殺動教犠杉埼章乾培庶堆窒堀堂屋持胡垣草革室度妊廷述直師島鬼託租脈純弊烏凍差笑速飢棋赦磯蔑故填淫塀博救釣偽梢樹塾業恐査柏柿柄相栄約架栃染睦殻種枕庄至在",
  "岬": "押油抽届画宙神袖伸果峰峡峠岐幽単軸紳畑甲崎笛町専岡由鴨奉杯沸表忠拝申鬼卑畔界恵",
  "梗": "硬便械棟桃梅極桐梢桟棺椅検格枢棒椎棚植棋柳柵核栓桁根校桜桂株柏枚模枯槽楼新栃柄柿相柱陳更杯概東栽構様橋枕挿殉凍機権標横枠板林枝析松杉乗敦敬果豊農樹親樽爽巣救菓教剰赦敗域商設操著渚亀猪都偶稀駆殺閑湯揚場陽胸練暦脳曹村材燥",
  "駐": "駄駒駆駅馴験騎騒鴨鳴柱黙鶏罵注往篤鶴潟馬住",
  "貿": "費賀貰貸貴買賃貧資貫貨責貪留賓員貢質賞賛須頁賢貞負頓溜瑠賊敗債損偵頃憤噴墳貼貯頑慣漬順項賂販賜遺潰頬覗覚御領積頻煩賄預",
  "毀": "殿穀殻設殺般搬段盤磐撃殴股疫軽繋鍛役投没経越続幌墓睡載読赦睦頑褐塞煙寝塗陵豊堅農酸髪塊裁嵐賜影",
  "窃": "突窒窓空究窟宣窯窮実宜客狩室寒勃割亭控寂寄浜家案宮容宵害宰宴宛定宙宗官宝富貯搾宅完穴烈剣例喧昼虐帰蛇崇密宿院塞盆洪契裂虎兵効刻副前",
  "賦": "戯賊賠賜購賭歳賂貯戦貼贈戚試載鎖貸武販敗裁惑餓畿財領整歴唄頻域幾蔵箋閥覗齢賞賛賓質督酬則機戴繊滅栽題義誠頂銭賢職磯織貰或証測舞感儀貪殖越践頭頼雌識誕拭哉賃資蔑",
  "潟": "濁濃潜駒潮漁湯激澄潔潤潰漫溜漠滅漏漆漸漂演漱漬滴渇温滞源淵濡濯滑漢溝溶溺滝湾減湿濫渚渉淫賜測湖渦港満渡滋湧瀬混偽駆添瘍深済清淳淡涼液渓涯淑渋飽腸泡洗海派浸涙黙駐浪浜浮罵流消浴酒浦浩殉場揚陽藩浅褐為豊農",
  "債": "漬傾偵賃積催傑働僧僅傷傲償績貸側像僕僚責傍偉備儀億停健偽偶偏資損頓値儒貨慣貿俵候借買貰倒俳須賀倣貴倫個俺俸倍費優質憤遺賞賛頬噴賓潰墳貧頃貪貫便侶侯信促俗侵係保俊賄預頑煩賢靴循貢員領頻項順",
  "曖": "愛暖曜優暇暗憂額晩暁晴謡嚇爵緩穏慶嘱噴嘲",
  "虜": "虞慮虚膚嘘虐戯勇湧隈畳男劇福戦禅勢託富幅",
  "穫": "護獲積穏稽稿稼穂蘇種稲稚程税稀移薬藻称秩秘租藩愁穀秋秒科蘭薪藍藤菌臓梨痢薫難",
  "喩": "愉諭輸喧喋喫喚喉嘘喝嗅嘆嘩部唯唱唾剖培噂晴哺検鳴嘲唆唄答暁嘱噴険琴創剣賠咲咽吟論鈴零貪副畳揃嚇詮晩筒詞極富覗惑幅該領味呼呪幾煎倫組問粗暗暖暇胴蒼倉福嗣飼診疎",
  "肢": "枝岐技股服伎肪朋肥肝明胡胞胎胆肺肘脇胸胴脂脈朔朗肌脚鼓脱脳豚肩茎怪径朝居受勝腕殴奔固期腹腫",
  "搾": "控携搬窟揚損摂換摘揮撤探握揃援提揺搭授掲掃措窮窯擦窒窓接撮撲捗挿擁捻描捨採据排掛推掘操挑拷捕挨捉捜挫振擬寡窃殿審賓挟指拭括持拶拾拘拠抱演寒微突拉溶寝塞寛嫁密稼",
  "匿": "若医距諾甚匠荷殴拒欧莫巨敬菓著草駆苦苛華萌勘漢蒼",
  "淳": "郭涼敦液済渚混渇渦湖減湾浴深渓添涯渋淫渉清淡淑溶湯温流浮浩滋漢湿浸渡港淵測湧満洞滴滝酒涙浜浦浪消漠漱享泣源洛活滞演溜滑溝滅溺停訪津洪洋海浄洲派洗浅沿河漫率澄潰漂漸漁漏漆漬塾況沼治喪蛮景就潮蚊潜泊激潔潤潟濃泳泡泥沸注波泌法油濁熟沖跡該落商哀旋婆翌梁袋族笠粒遊沈瀬濡濯寄蛇汽没決沢汰沙",
  "肘": "村肝対肪肢朋股肥服肌明封胆耐肺胞胎胡付寿脂酎材脇射胴脈討胸朔朗脚脱豚尉脳",
  "軌": "軒陣染軟斬転勅勃軸軽効較勘動庫連励助勤輪",
  "厘": "厚重原里灰炭暦埋野理黒圧動童量源腫裏危厄",
  "膜": "模漠腹腸暮慕腺幕墓膝腰腫臆朝膳勝膨臓募莫腕期惰脱漢豚脚脳萌葛脂胴藤磁蒼嘆胸脈脇然僚諾潮嘲胆朔朗盟蔑胎嘩寮著菓胡敬塔搭肺胞蒲薬",
  "褐": "渇掲喝裸裾葛複裕補賜袖堤被提幌腸襟幹詣瘍場揚湯陽影毀診遭暮替潟飽敬曹惜措傷",
  "槽": "遭模橋曹樹標横権機棟操概構暦錯樽親様梗濃燥極豊農械検椅棺欄新楼棋植論繰影賜椎棚棒錬暮練課艶彰踏潜暫嗣格柏桐惜措稽梢撮暴箸諸増柵潮嘲楽籍憎層桃桟梅寮縄枯障幌褐辣醒曇賭漫慢緒裸暑桂闇借碑核根校株箱桜桁栓噴瘍僧詣輪編願僚複潟頼贈署柳",
  "祥": "視祝祖神洋祈祉翔禅詳群禍福差社遅達鮮挨礼",
  "腎": "堅緊脊脅骨賢背胃督絹滑静精青婿惰肯最硝育",
  "淑": "寂渉浸渋添涼済渡淳涯液渇混淫渚深渓清淡督減満湯浜酒叔消港滋温湧湖渦測湾淵湿溝滅浪浩浮流浴涙浦源洞浅漠滑滞漢溜滝溶溺漫洛洗洲洋活派洪浄津海漆漸漏漂漁漬演滴漱河戚潰澄潔潮潟潜潤法泌沸泥波泊油注治泣沼泳泡沿況濃濁激沙婆梁没濯濡沢沖汰汽沈決",
  "販": "敗飯貼貯財賂唄賊版板則賦賜賠坂阪側賭購度渡測返仮貫貧貨責貪贈頂買貸貿費賀貴貰員貢督鹿現崖視庶惧庸産規麻康戚庵鎖被破",
  "翔": "群詳祥洋達遅鮮翻溺差扇善着業羞弱様羊羽義",
  "勲": "働薫動衝種熱腫熟熊照煎無煮然焦睡黒餅墨重黙献剰唾郵窯烈弊墳噴編憤遮勘庶",
  "堆": "唯推椎雄准稚雅埼域培堀進維雌雑堪塔塀堤塚場埋雇誰陛填塩塊城垣雀増境難墳坪隹離壊壌壇集焦隻貨得宿樹達裁循栽坑均坊坂徒",
  "睦": "睡塊陸陵載眺勢詩裁達粧境郵唾眼窒続堪熱毀戴塞致栽魂読繊眠瞳瞭賃穀菱着艇填挫起座時魅瞬殻署哉場越趣教塩墓置遠園猿塗煙相酵緒暑煮握報屋室持敢墳鬼赦商域鼻算醜盾鼓晩",
  "抹": "拡招拉拐抱拠拝抵押披拘拙拓拍担抽拒指拷括挟挑持拾拶拭扶把批技抑抜折択抗抄投探採捗捜挨挫捕挿捉振扱掘掛据推控措授排掲捨捻接描掃握刺揮援果提搭揺妹換揚述東味揃",
  "枠": "砕枝粋酔枯枢松枕板林杯枚析柵柄柱相柳栃柏柿材杉村桂桜桐桟梅株桃根桁校栓格核械乗朽机朴植梢梗休果東究棋栽椅棺卒椎棚阜卓検棒棟極札",
  "舗": "補嬉哺浦捕捨蒲獣論喜敷諭縛斜調輪塾献詮蒼詰璧骸",
  "剰": "乗唾郵動挿副種睡腫栽重械割創剤剥剣剖剛評開許梨刹刺耕帰衝瓶垂働執則削刷研南型劇柵刑痢到報軒判葬裁利展植刻制勲献岸坪別形屏偏惜措豊載賊梗彩薫媒喋葉倒菓側麻術巣陳飛哉卑盾某耗乾率章紺笹庶農嗣鼻算碑彰塀暁遍焼辣",
  "詐": "診詠酢評証訴詞誠設託誘詣詩該話試詳詰詮誇許訪訳訟読説誕認語誌誤討訓記論課諾請談調誰諸昨諧謡謂諭計訂諦謀這信謝謙謹講謎惑喬硬識議減跡跳商彫域譜護譲群践嗣感獄碑営敬蛮哉砂敦作砲誉駒番幅属筒富程喜鈍覗須喪渦雄距過硫裁着淵疎答無硝奥極費豊郡彰嵐就",
  "幌": "帽幅輝帳微毀褐普暁隔嗣帥焼量影遭景稽賜詣",
  "汐": "汗汎汚池江沙没汽沖沈沢汰決汁外泳況泡沿泊泌治泥法注波泣沸沼河油洲海派浄洗洋洛洪浅洞津活",
  "錬": "練棟鉢錯錦頼陳鍋課錠録鋼鋭銅凍親鍵鍛鋳銘辣鏡鎮鎌鎖魅膝銀銃銭裸鉛磨謀鈴鉄鉱鐘整疎新業槽橋鈍巣菓模薬暦操稽森閑策薪稿蘭樹鑑漱釣東燥積穏樽築賭機瀬楽摩稲彙速剰梗麻術",
  "薦": "薫蔵薄薬薪蔑蔽蘇蒸藤藩藍蘭藻蓮蒲蓋蓄蒼慶遮葬葛萩落葉麓麗臓菓萎菊菱菜萌菌著獲篤鴨魔",
  "閥": "戯戦儀閲閣関畿餓誠歳載賊義箋越裁惑幾蔵戴繊間閑開銭戚域盛械職織闇貸滅感践閉識闘賃栽賦試機犠袋偽減傷働伐蔑磯傲威哉城僚僕像雅",
  "培": "部剖賠域粒埼唾唱商喝塔境塩堤倍堆堀唯場喧暗辞塚章塀堪蚊埋哉喋嘆喉喫喚喩哺唆唄増垣笠翌陛接端辣問塊填音訪産呪拉泣嗅嘩城童壇意壌咲咽喪裁紋宰竜唐壊喜鳴嘘時品智和知彰障吐啓挿墳坪嘲位噴宮噂嘱坑坊詰郭淳停涼呼味新跡該済斎略粘紹彦装景硫話詩路許高衰嗣哀樹営善唇哲富超計患悪副設船這訟訳昭害結否就蛮達敦傍斐員栽貼賀給筈絡闇嚇暁均坂剤悟浩造格",
  "憩": "息憂辞穏話聴慶導憾隠徳寧寡愛賠蜜憶優認誌",
  "聡": "総聴餌敢態職恥想聞慈翁誌認億慮慰趣穂愁意",
  "逝": "哲連途通透逐造逓速折週逸逮進迷追退逆逃送誓遍遂過遅遊達遇道運遥這迫述近違遣適遮遭迎返捜挿遷挫挨振選捗遺捕捉遜遡",
  "勾": "勿匂包句勺瓜旬広允弁公云仏凶元丹井壬介夫区午牙至攵不少升冗刈戈屯尹爪",
  "墳": "憤噴壊填境堪暁焼壇壌増弊塊樹賓載塀賃塩算鼻場貰賊裁編頬遺賞賛質潰積塔塚堤頻域戴頓睡衝錯賢慣漬懐勲敵豊嗣培堆堀埼彰種碑費貿須績償農債資損薫濃慎栽葬論輪額鎖顕顎腫嘲潮頑置賭鎮埋賜遍唾郵貸貴買賀献幹陛艶働城韻壁餅韓頼頭障遮徳領坪鼓械槽奔循植殖",
  "菌": "萎萩菜菊菓葉菱著萌葬葛落荷莫華茶圏恩個移梨蓄蓮蒼蓋蒸蒲荘荒草茨蔑園稀税程痢租称秘透秩茅咽芽姻茂薬蔽蘇蔵箇薪苑英茎苗苦若苛愁稚薫科秒香秋敬薄薦国固稲誘穀種描猫穫藻困図囲花芳芸芯藩",
  "鋼": "綱錯録錠錦錬鍋鍛鍵鋭鋳銅鎖鎮鎌銀銘銭銃鏡剛鉱鈴鉄鉛鉢鐘鈍鑑釣",
  "挫": "座挟持挿挨掲拾拷捗捕捜捉振捨掛坐提握捻措据描掃接控推排採探授掘指拭括拶挑搭峡狭傘換援揃揺揚揮披拓拡卒拠拝拘拙抹拒招拉抽抵拐拍抱押担携損搬摂搾撲扶摘技従抗投択把抄抜批折抑徒哲致撤逝時起栽撮頬擬",
  "鋳": "銭銅鋭鈴鉄錯撲舞鈍銃鍛嬢壌戯僕錦録錠鋼錬銘銀鍋鍵践僅鉢鉱鉛鎖鎌鎮醜鏡釣戦塞無噂瘍構輝譲醸寒酢鐘輪論縫樽講購融寿溝腸歳残謹機戚羞蜂酸隔嗣滅桟泰素蔑膚慮賦湯惑幾揚陽場針影弊餓魅劇磯尊鑑傷感微葬承憂勤棒",
  "覇": "覆靴臓腰潮嘲藤臆膨遷期膳栗腫膝遡朝要煙膜",
  "賓": "審寮賞憲質賛頻寡寛察賃賢額寝資費稼貿密寒富蜜貯買貴賀貸貰窯窮確踪寂噴憤墳錠館寧綻演管賜宿寄貧貨貪貫責宮省積擦縮轄頓賠遺潰頬溶塞窟嫁宵宴家害容宰貢員願慣漬須渉賊搾償棺腕喧割雀影賦頑績敵宣客室韻鎖損債負貞頁覚弊捗崇窓窒蛇顕顎院賭宜鶴歩璃穀就敗豪購定宛実宙宗官宝頭頼顔算鼻領幣蔽賂案敷",
  "滋": "磁慈漠漢湾湖湧淵渦渡湯湿減港温満測滝涼済淳液落溶滞深滴溝滑溜源溺滅渋渓清淫添涯混淡渉渚渇淑流率蒲演漁漸漆漬漂漫漏漱蓄浸浪浴浩涙消酒浦浮浜澄潰潜潔潟潮潤慌激濁洋活派洛浅洪洞浄津洲洗濃海薄濯濡泣治河葬搭法泥勤油萩沿沼葛注濫波募泌敬泳泊沸塔葉泡況",
  "凸": "出凹画本央申冊由甲函仲向州叫印虫不介屯中",
  "茨": "姿盗荒草茶荘資華莫荷茂英苗苦若芽苛茎茅苑菌菱菜著萎萌菊菓落次芳芸芯花葬葛葉萩蒲蒼蓄蓋蓮蒸芋芝蔑",
  "苑": "苛苗英茅茂若芽茎苦宛荘草茨茶荒花芳芯芸怨荷莫華芝芋萌菜菱著菊萎菓菌葬葉落葛命萩",
  "唆": "俊酸唄剖哺喝唾喚呪部唯唱咲咽培喫喩喧喋喉呼味晩嗅嘆嘩和知設菱挿嘘鳴唐統吹吟時暁噂噴嘱殺般哉昨嘲夏格吸訟変陵問鬼勉",
  "殉": "残殊殆殖酌烈砲域昼託陽場湯揚挿列胴桐裂惑腸旬易的拘或釣羞陶偽菊戚梗租為便胞約更副洞拾訂渇喝掲瘍死嗣葬無硬酢例詞筒覗幅富答葛別杯東岳物典抱泡凍酎病宴配莫夏酒冥潟敬惚豊農飽歳舞駒威局使",
  "阻": "狙祖助阿租附粗組宜邸限査阪防邪邦険降除陛陣陥院陰郎郊那隈陽且陸陶陳隆陵隔郡岳隊画拝或並武隅階肩函杯命胴際",
  "桁": "術校核梅格桟根株栓桐桃桜桂椎械梗梢柄栃柏柳相柿柱枯柵棟棺検棋棚棒椅植極徒徐従衡枕枝枠杯析枚枢板林松楼新権得後律待街材概模様構栽村杉循御復径往彼征横標槽行休微乗",
  "訟": "訳許設訪診詐証詞訴評詠託記訓討説試詳詣話該詩誠誇詮詰松誤計訂這読信認誌語誘翁謙請誰諾諸誕調談課論誉諧諭謂謡謀諦船窓窒謝謹講謎碁脱強商譜識税硫鉛悦譲転患悪問域貧副議護唆獄怠胎殆",
  "菱": "著菊落菌萎菜萌菓葬葛葉萩荷華莫蓋荘茎陵蓮蒼蒸蓄蒲草茨荒茶蔑蔽芽茅茂蔵苦唆薫英若苗苛苑陸慈塔薪薦薬薄殻猫描敬俊墓花芯芳芸藩酸",
  "搬": "磐盤般携搾毀殿摂損揚換穀援授撤摘揮搭揺握揃提措掲撃設殻探撮撲捜掃採掛排捻描推接捨据掘控挿捗操擁殺鍛繋投艇挨挫捕捉振挑擦擬拷微段拠航指持括拶挟拭拾抱拘疫殴股抗",
  "嗣": "飼詞覗論豊銅筒福惑碑農隔遍感践域幅富答酷評喬喪禍編詰碁偏話路減葬辞跡誠跳群桐胴副渦極過満輪許商詩調喜暁読辣給措惜説殖営敵塩誘弊算鼻硬詐診適滴嫡摘融錯曹講湖詮誇損誉詳詣該試絹嘆悪噴洞焼謀彰遭託程彫虞鉛賂誕磐駒誌嘘借伺倫諭歳唾幌喋腸哉設械諸興磯鼓語磁豪踊誤誓認結超載睡賊献腫詠硫訴疎距硝証啓槽裾殉場高閣濃銘鍋柵掌検拾訂挿善絡筈貼稿問週橋研革胡無酢瘍障殆醒喚嘲揚朝湯陽宮幹確踏諾課踪誰談請種溝郡砲褐蜂裁貰耕展堂培或働箇塔訪這訟訳船患故普酵賞量賠酔蜜矯暑椅就蛮敬税敦謹憤墳戯舞酸険略粘紹部酬喩諦頼謡獣磨諧糖謂還傷搭昇典羞戚喝署衝艶猿園遠昔乾章構埼砕計偶病膳靴戦置準滅侶韓剰動笹郵苦使閲滞影鋭",
  "旺": "明玩昭昨映昧狂時挿班珠者東味呼呪球理現暁晴晩知和",
  "妊": "妖妙廷任妨妹妬始姓姉如好妃垂姻考戒弄奴形娘娠姫娯哉売威壬沙更秀寿呂否束我抄杉努邦希作弟桜坑均年曲婚婦",
  "娠": "振娘娯姫桜婚婦姻威媛婿媒姓妹妬姉始嫉嫁嫌唇辱嫡妊妙妖妨辰庭逓唐座席庫嬉",
  "酢": "酬酔酌酸酷酵酎配酒詐醜醒無醸昨猶尊票戚羞惑酉戦歳域舞遷戯嗣幾陽湯揚場作殉託租淵雄富番詞覗鈍属筒殖須費答裁奥着幅腸残葬",
  "旭": "曲旬更臼東者早旨向后吏回同池地日厚迅究尻",
  "綻": "錠縮締縦網続緒維綱緑綿練総絵給緩縁線編縄絞絹継統緯縛縫絡結絶疑定管演寡察提堤寮績繊婿納紺細終紳組紹経繕踪審織確窯窮稼賓紡紋寝嫁溶寛窟題礎旋繰憲館寂紙紛純腕寒棺割貯富喧寧蜜轄擦寄窒崇蛇窓密宿額約糾紀紅級塞疎",
  "帥": "師沸杯風帳否帆帽幅費淵界幌奉第柔律糾眉拷卑為哉彦秒幽乗派追孤建級神重昨砂弧看盾津省弟席修希",
  "舶": "船般航原泊拍艇伯習迫唱婚惜措曹掲混喝渇替",
  "渚": "猪都緒著渇混温淫諸淳涼涯湯暑煮湿渦減賭済渓深添渉淡淑液渋清湖浴浩漠渡満署者滋測湧港淵湾溝浦浮流酒浸浪消浜涙洞源漢溶漫洛活滞滑滝滅溜溺教漱潟滴浅派洪浄洗津洲洋海箸凍潮潜泊沿河漁演漸漬漂漆漏濃法況沼治潰澄潤潔波油沸泳注泌泥泣泡激濁沖拷偶亀婆梗梁陳酵落挿濯濡塗決沙沈汽沢没汰",
  "尿": "尾求承届屈居函屋屏氷尼尻展属泳泥水泉永層",
  "賄": "預頑煩領順堕項髄頂損賂賃資賊債頓頼頭慣漬貿貴貼須貸費買貰測賀貯",
  "汎": "帆没池汗汚汐江沈沙汰泳況沢沖汽決泌泡沸汁注洲洗浅沼波泣泊沿治河法泥油派海兆浦卵伐成処斥丼必肌机光洛式伏洪洞州洋活芝弐津浄凡",
  "栓": "核柱詮検桂桃桐桜株桟根校格梅桁柄梗械梢柿相柳柏枯栃柵椅棒極棚棺椎棋植棟枝枠枢林枕析枚板松杯楼新模概構様栽全材杉村徐倉標途倫権除槽剣横機乗橋",
  "硫": "硝硬流磁碑破砲確砕砂研礁磯礎拓妬商喪棄磨豪富該跡衰高訪訟碁極喬詞渦詠答減距過喜惑詐診覗疎筒評証訴幅辣慌統",
  "蛍": "蛮蜜蛇強風営患蚊貴蜂触覚虹独寄遣嵐栄富容害宮停誉融寂宿学宴亭客喪虫豪割棺",
  "醸": "譲壌嬢醜醒酸酷酵酬購講酢酔麗撲鋳構酎酌配塞酒験僕舞溝寒銭齢樽謹興襲戯賦融僅裂諭輸縫噂践猶尊輝寧銅嘘譜遷膚輪論慮糧素残癒騎歳飼福嗣虞褒無領瘍富懐壊磯覇",
  "肪": "放肺坊防妨施肥朋股服肢房紡明旅胆胞胎肝肘訪胡族旋脂胸脇脈胴朔朗肌脚脳豚脱腕肩依刻弦効表享京泣拉斉勝夜旗芳倣",
  "疫": "段殺般股殴設殻没投役痩病疾疲症毀殿度穀痕痢庭痛変航瘍痴俊風級洗祝搬撃",
  "惧": "慎情惚惨悼惜悦慌惰愉慨悩悟慣慄憤悔恒恨真具慢憎貧憧性怪怖懐憶憾責貪貨販現敗貫規視快",
  "遡": "遜朔遭遮適遍遺選遷遣違還避這遅道遊遇過達遥遂運逆逸進逮週逓透頓腫腸膨通鈍逐造途逝連速逃追",
  "緯": "縛縫縦韓縄線縮繕繊績締緩縁編緒練織綿繰網維緑綻総綱衛絹偉続継結給絡絶絵絞統紹違経紺終細組紳",
  "辣": "新辞親疎頼課漱練彰障速避壁勅整裸錬棟賠魅膝鉢業謀璧癖磨稿誘境陳喪森極閑策宰剰商巣菓瀬憧薪跡該暗意棺培豪種碑模栽部凍読暦麻術喋闇誌龍橋磁塾棄槽彙童椅検稲章漆韻嗣程植楽摘適滴嫡瞳詰剖倍確踪稼構乗束桐説雑誓銅様概誤認踊語枯稽操諦摩論褒詩碁訪接礎硫税評樹諸調敵昧辛梗競笠翌",
  "媛": "援暖緩媒婿嫌嫉嫁婦婚嫡姫娠娯娘嬉桜嬢姻愛妹揺始遥姉妬姓",
  "窒": "窓窟室窃窮窯突空控致搾寒崇密宿寂蛇寄究基塞屋訟宰腕貯棺割喧富宵案宮容宴害家寡鬼塊裁陸陵到翁演寝溶嫁寛宣客狩院倒異唾郵察綻管至停",
  "弐": "式武或成伐戈亜代半再同両戒我酉更巨司正且丘丙五丼弋函画互吾哉拭百戚丑天不帆汚伏死合汎宇州芝灯井会吏芋光列栽威",
  "拷": "持挑挿捗挫括指拾拭拶挟拘拠抱抄振捉捜捕挨措拉拝抽拓招抹披担抵拍拡拒拐拙押掲投抗掛捨考探揚握哉据接控採掃掘授推排捻描扱教技換把批扶折抜択抑携搾援栽揺搭揮提揃搬者垂乗盾卑重祝損摂都著渚猪柔弧砂省孤派追眉風彦級看昨秒為帥彫摘撤展耕致昇",
  "嫡": "摘滴敵適嬉箇嫁嬢嫉嫌裾媒媛婿婚婦商璃褒据娯豪銅稿調辞嗣高娠娘姫湖網禍個辣姉桜献筒喬過渦姻",
  "礁": "確磯礎磁碑磨焦硬硫硝躍曜難濯護奮誰鶴駒破砲奪熟謝謎環謙講鍋謹衛磐騎観験照携砕研砂",
  "窯": "窮窟窒窓搾寡窃演寮踪審賓稼確憲館錠突察管綻寒熟轄縮擦嫁寛寝溶塞熱額空鶴控貯棺富喧割腕儀養勲煎寧蜜",
  "虞": "虜慮虚嘘誤虐戯膚娯隔託劇飼塞嗣誉福普呉銅寒富筒検惑答覗詞極幅興感",
  "逮": "康逸週進過道遅遥遊達遂運遍遇逝逓造透通途連逐速這剥遣違追逆逃送迷退隷遭適遮緑遺選遷迫述遜遡避還球庸救粛録返近迎",
  "麺": "酸面閣賂路絡縫穀菱騒慶憂略隆寝殿毀夏唆複",
  "該": "詮誇詩詳試誠詣詰話診論訪読骸誤語誌認説誘詐証訴評詞詠諭核請誕諸誰諾調課談諦許訳設訟謀謡謂諧跡託記訓討謎謝謙謹講喪訂計譲刻譜識這蒼信獄議護辣景就敦蛮豪答疎創検誉富倉停涼淳郭嘆硫商辞誓意暗喩険踪確磁跳禍感路嗣福践飼較群塩碁哀喬蚊旋罰",
  "循": "御復徳微得徴徒盾値徐従徹植殖待律後置街径彼征往働貨備偏衝貸債偵側術推傍偉賃賊傾準靴集焦椎衆雇雄傲催借鼻算傷僅僧傑役個偽偶停健堆桁挿倫貰倒稚雅履満朝傘喪裁着宿唯進雀像僚僕携庶俺俸候俳倣倍俵睡",
  "拐": "招拓拘担拍括押抹抽拡抵拉拒披拙拠拝抱拾指沼拶挑挟拷持拭捉折抄抜技択把抗扶批抑投挿捨据掲捜捕捗挫挨振措扱祝損搭哲提排控接探描掃推掛掘授採捻揃揚揮援握呪券換揺況紹摘",
  "撤": "徹敵摘撮撲敷徴敦擁敢搾操携搬擦蔽幣弊微擬赦損摂整繁揚揃換揮数提搭揺援握散措掲探接控掃授敬排採描掛捨推掘捻据警挿捗激挨啓教救敗捕致璃捉振挫捜懲傲挑拷倣厳慶",
  "矯": "橋喬短難鉄磯融獣嘆鍋痴興講論療瞭稿鶏智騎獄漢賛整賞調関礎験秩憾疑嗣隔識警犠器駒誕敵磐寮銅擬潜轄礁環謹謎謙謝蹴償議疾知嫉闘凝碑読蜜誘説韓額替僚模暮膜慕館衛磨諦緯頭謂謀諧糖還頼諭謡禍規誇侯診譜鯨瀬",
  "俸": "棒候倫俺奉泰侯停健倍個値倣俵倒借俳僕僅春峰奏偽偶偵側偏例使侶信保便係侵促俗俊傷僚偉傍備修従佳価依供併侮侍伺何伸低但残素傲債傾僧催傑働悠桟剣病似拝実伏像徐蜂得荷律喉位伴住体作伯佐険浅柄拾仲億儀単巻秩疾涙笑恩莫勤",
  "踪": "踏踊跡確跳路践察蹴距寮館管躍擦轄富賓窮窯審稼豪崇額諦溶蜜錠憲演読綻寡割棺捉喧縮窟寝寛嫁蛇寄害促辣該宗貯寒腕課諾磐標論調談諸駒誕誰請磁宮容寧客宴",
  "紡": "紋旅訪族旋施絞紙純納紛肪放終細組紺紹経紳級糾紀紅約統妨坊防給絵絶絡結旗倣房続綻継絹網綿総緑緒綱練維締編緩核縁恋線蚊畜航縄縮",
  "酎": "酌配酒酔酢酬酷酵酸射討醒酉尉封耐醜票尊醸価猶村対肘財残租夏胴病殉殊栗桐",
  "糾": "約級紀紅紳納紙紋紛紡純細終経組紹紺叫絞絶絡絵給統結続絹継律神津幽建帥綿緑網緒練維総綱綻",
  "枢": "欧殴枚杯枕枠析松林板枝柵柳杉梗梅桃柿栃相枯柄柱柏村材東桟机械桂栓格桐根核桜校株桁乗駆束朴朽便図更梢区刹休果栽放牧椅植棚極検棟棺棒棋椎使",
  "阜": "卒辛盾南垂奔真昇早乗哉重卑故弄戒直克沸邪東或延易茅芽物枠卓茂杯呼承歩形栽展",
  "悼": "惜惧惚情惨卓悦悟慎惰慌愉恒悩慢憎乾慄慨章幹悔恨憤慣怪粘憧懐憶性怖憾貼草偵障彰快",
  "姻": "咽恩妖因姫娠娘娯始姉妹妬姓桜個固国婦婚婿妙妊妨菌媒媛嫉圏困囲図威嫌嫁如挟狭送奏巻春妃峡映好怒園嫡",
  "拉": "泣抗位拠招抹拘拍担押披抱拓抽拐拝抵拒拙拡挟拭挑持拷拾指拶括抄扶折択投把抜技抑批粒剖接対培挨挿振捉捕捗捜挫部蚊紋扱控掃授探掛採排掲措捨据描推捻掘斉揮夜表揚放肪援換揃揺刻提房京握搭享弦効依端音辛搾",
  "耗": "耕託珠株殊栽耒秩乗看魅彩秒柔東師展純笑脈差飢島烏鬼剰朱",
  "痢": "梨痛痩稀税程痴痕瘍利愁稚移症疲疾病種稲租秘秩称疫菌穂稽稿稼剰積穏科秒秋麻廃療廊癒萎萩創測裂癖割庭和穫廉庶康庵庸穀誘",
  "塁": "堅堕塗墓塞基堂塾墨墜型壁裁達率塊寒街軸富幅軽載",
  "芯": "忘花忌芸忍志芳英忠念茅苗若茎茂苑苛芽苦芝芋茨怨怠荘思茶荒怒草急応恵恐莫恋荷息恩華慈著菱萌菓患悠菜萎菌悪菊",
  "栃": "柄板桐柱相枯柵柏柿柳杯桟桃栓桜桁校桂格株梅根核枕枠林枚析枝松枢検極威励梗械梢椅棒村材杉床棋棟椎棺棚植構乗楼新戚底麻机彦度朽朴機模概様栽",
  "丼": "半井冊囲斥弁曲玉氷瓦升戒丹弐州必巨斗犬耕伴判弄求永昇昔典帆会芋汚宇汎年刃凡勺丸戈互五以代主午甘刊平世均",
  "璧": "癖壁避辣辞親蹴識獣職織韻鏡韓舗闇競熟宝塾",
  "捗": "渉歩挿拷挑捉捜挨捕振挫掲措掛頻探提揚排掘接推採捨据授掃描捻控括挟持拾指拶拭拘抱拠抄換携搾省歳握揮援揃搭揺搬拍拉拝拙押抵担披招拡抽抹拒拐拓戚投抗損摂政渋雀撤摘徐従把抑抜択折技批扶歯症征延扱肯撲撮哲逝秒砂祝擬",
  "箋": "餓畿歳誠義賊載閥越裁幾惑戯戦蔵戴繊算銭儀域戚械盛織職践滅感識栽賦試機犠減箇管蔑磯哉威城第箸箱範節議篠篤笑憾築或茂籍筒筈筆策等答筋残桟簿敷臓笹笛笠符簡貸浅戒我拭救釣偽袋種駆瘍鼻髪誘魂穀彰碑稽就駒影衝審魅嘱潟敵賓賜誕舞鋳弊携雅睡塊跡飽農数賃腸跳艇豊殿鉄頓搾頑腫毀武酌熱成勢籠",
  "彙": "裸富課菓巣愚畳寝魅演僧福審遇隅果寮豪営愛寛夢増層憎碑幅禅塊戦偶",
  "泌": "況沸泡秘泳泣河波法注沼沿泊泥油治海派洗沙没浅沈洋津浄活洲洞洛洪汰汽沖決沢汎渉淫酒浴消涙浸浜浦浪流浮浩渇添必汐江汚池汗深湯淵応渚淳渋渓淡淑涼涯混液清済減湾密渡滋港温測渦湖湧満湿滅溜滞",
  "彰": "障影須彫彩弊診載裁魂髪章塊舞魅戯鋳餓戦義雅頓鉄碑豊詐境農種算鼻瘍費奥鈍淵着属番酢雄無膨跡辣敵醜商誘敷衝腫睡賊腸彦穀蛮敦戚第羞務栽耕展稿潟稲賜誕駒辞場誠跳箋駆閥託毀嗣葬湯陽硬揚審賓搾珍顔嘱哉艇賃稽職織鬼師烏純飢耗島秩脈笑差戴稼賠営唾盾重乗卑読儀畿蜜歳数飽携殿頑形濃惑敬喬挿幹就意暗梗郵剰動械噴識嵐競憧昨説砂風魔錯杉穂拷遭稚越暁域昇憤墳編勲闇傷働繊眉孤看弧派級追秒帥柔省為敢幾稀散鏡設湾葛程税龍朝璃磐褐隔感践群曹垂東穏積殉恋航童犠頻殻淫教槽修論宮薫徹撤培艶籍赦遡瑠銭徴阜易或願惜措閲鋭瞳焼遍避壁部億潮嘲惚菊陶爽盛敗偽釣眺渉救尉融橋整続喪呼翻輝砲韻減延歩茅杯物芽沸茂承邪接悼議党撃盤幣劇蔽宰庭致微滅搬溜柵便飛変釈移傲憶濁磯矯典霧新穫激響翌笠",
  "埼": "崎椅寄域奇培騎塔場停荷堀堆堤塩堪塚塀埋垣苛陛亭填塊城境増壌阿河壇頂険庵訂歌墳坪哉誇貯検壊剣俺樹何喚喫達裁栽答悪副野坂坊均坑",
  "嘱": "属噴噂嘲賠嘘鳴嚇嘆嘩嗅喚唾喧喉喋喩喫喝濁部唱唯殿履培唆嵐誕駒哺剖器唄融蜜暁誘碑璃層",
  "畿": "幾機餓磯蔵戴戯繊賊義載誠歳職織箋閥戦儀裁惑越識感蔑戚盛械域威銭減犠憾滅践栽賦議城哉臓魅試魂鼻或茂残桟醜獣塊郷審浅敷戒我課碑",
  "壌": "嬢譲醸壇壊講購鋳撲塞構樹境場僕践興溝銭墳融域懐寒謹塔僅諭増塩填裂縫埼褒論塊醒舞堪培験虞素裁嘘蜂輸銅輝醜噂装堤塚隔酵塀輪嗣製齢残瘍慮賦戯膚喪飼福酷垣磯酸寧富泰裏憂樽領腸堆堀憾騎喩普幅詞覗惑極検答筒猿遠園桟壁麗棒勤無譜虜滅歳戦酬鈴禅零奏揚湯陽糧春機",
  "填": "慎鎮墳真塊堪塩境塀増塔場堤塚壊壌堀培域埼堆載壇裁樹埋陛賊垣城達幹献栽坪辞置",
  "賂": "路絡貼賊賠略賜貯閣販格賦敗賭洛贈財購唄落損則鎖測貴覗員資賃帽賞賀側賄煩頑預貿貰買貸費頼詰鉛辞話督賓賛質領項順",
  "轄": "割輸額館輪踪確縮擦較管寮憲錠窯賓審窮稼害溶軸軽蜜諦寡察綻演富棺鶴繋転軟斬喧窟寝嫁寛",
  "逓": "透追逆逃途連逐逝造速通逸席逮週進送迷退遍返道遇過遊遥運達遅遂師庭耕這述迫遮遣違戚遭彦威帯廃適遡近迎越遜発刷座唇拳辱遷唐選娠庫遺脊畔振帰農歳",
  "酵": "酸酷酬醒酢醜酔教配酌酎醸酒遷緒諸箸署猶尊票賭煮暑漂煙酉銅寧嘘噂嗣標渚著都猪構",
  "賠": "培部剖賜賭賂賦噴貼贈購賊端辣唄貯嘱嘲噂暗辞韻嘆鳴嘘頼親嗅鎖賞敗販闇障彰憧嚇嘩粒意喧賀龍財頭賓境瞳喫喩喋喚喉唱商喝覗競損響顔倍質賛確踪億影避壁該新跡則貴童唯唾路詰話諦豪器題賢憶嗣員磁潰遺鏡蚊識測喪談誕調請論諸課駒磐諾踏誰願額章蹴膳喜閣銘酷智哺唆鐘臆癖璧領熟賃資読翌笠敵",
  "准": "推唯堆椎雄凄凍稚雅進渋維雑雌雇派誰隹雀隻液冶冷難従徒旅脈徐荷率離",
  "腺": "線腸腹腰腫膜膝朝腕勝脱泉惰期膳脂脳豚脚膨臆胴綿貌脇胸脈胆階胎朗朔踏胞肺源臓習胡錦詠諧盟",
  "搭": "塔提揚描捨掲据損捻換揺援揮握揃措摘答携搬摂搾撲採授控推接掃排掛探掘拾捉挫挿挨撮括捗捜捕振落操葛撤給挟葬指擬敬募拷拶擁持挑拭勤葉招蒼拐漢担拝荷拓拘拍擦哲抵墓漠幕暮福蒸検滋披拠拡拉拙抹萩慌押抽抱拒蔑著菓磁誓膜模慕嘩",
  "哺": "浦捕補剖唆唄舗喝唾唯唱部咽咲培嗅喩喧喉喚喫喋味呪呼哉嘩嘆知和蒲鳴嘘唐時吟吹或巣嘲訴料嘱酌噴噂挿単晴問",
  "瘍": "腸湯陽揚場傷賜潟痢駒痴彰療飽惚舞戯豊農戦歳碑誘敬褐惑殉葛嗣隔痩痛鋳癒疫影誕跡誠跳硬酢無幾髪鼻算駆箋種魂穀閥感融癖毀病域輝滅敵嘱践濁酌痕醜論銭蜜読説葬菊釣陶偽庭魅儀審畿弊衝餓敷賓敦詐営診喬蛮搾載塊賃携殿艇鉄頓睡雅腫義数頑賊暁梗戚羞減濃砲微掲喝渇嵐廃膨幌託磐群磯劇疲疾症量輪蔑遭機酸淵散裁番属越雄費奥鈍着須稀敢易設彫商遡徴瑠織職噴鋭閲焼挿錯整橋庵稲曹繊頻犠戴唾就憾槽得願識警稽廉糧撤憤墳編勲蔽撃幣盤徹璃続溜働搬矯赦械爽尉敗動務眺盛淫渉教剰郵第彩救殻境",
  "祉": "祈武祝神祖社此渋祥歩肯視征延定柴礼禅福禍"
}