{
  "人": "入八大几介今内囚以令全会企余珍舎坐丙傘尺",
  "一": "丁七三二上下丈与万兀天不丑正司丘丙旦且弐",
  "口": "日中台兄叶古叱史加叩司占号句只召石可右串",
  "日": "臼口月曲白旦旧昌旨早旬旭更明昇昔昆者旺東",
  "目": "且耳自貝見盲具直相省看眉盾冒眠眼眺着睦督",
  "見": "目規視現覚覗親覧観寛耳且貝直具盲自看相冒",
  "山": "出仙両幽岐岸岳岩岬岡炭峠峡島峰崇崩密崎崖",
  "出": "拙屈山掘堀窟凸仙凹両幽凶岐岬画岩岳函岸岡",
  "十": "干土士千支半叶古汁井弁冊早辻午升曲辛平刊",
  "八": "人尺六分公穴只匹允共弟兵尽其典沢択従兼兀",
  "木": "束札末本未東林朽朴休机杉杏床村困李呆条材",
  "未": "朱耒木味妹昧魅株耕耗珠殊末束札本東机林杉",
  "来": "米木束東杉迷林料粋粉粘粒粗粛困李条杏村呆",
  "大": "太犬女人天夫央因尖戻爽奄奇奈奔突矢失伏契",
  "了": "丁子予矛承可孔序庁打好字存灯茅野孝李柔町",
  "子": "了予孔好字存孝李季学孟孤厚孫享乳矛勃浮教",
  "心": "小必忘芯応忌忍志念忠怒怠急思怨恥恋恵恐恩",
  "土": "士十圭去圧垂至地吐寺在庄社走坐赤坑坊均坂",
  "田": "由甲用申果男町苗油抽届宙胃畏思界畑畜鬼留",
  "思": "慮田心由甲恵果怠畑畏怒怨胃急界恩恋畜留畔",
  "二": "三五互井巨元仁云半一亜弐丼吾伴囲判拒表宇",
  "丁": "了可一庁打灯町何訂河奇阿苛貯頂予七三二寧",
  "行": "街術桁衝衛衡役征彼径往待律後任伎休仲件伝",
  "寸": "才付寺守団村肘寿対耐封専討辱射酎尉尋尊侍",
  "寺": "侍待持時特等土寸詩圭士垂在才地庄吐至守団",
  "時": "寺日臼挿特昌土寸晶持待暑曹書等昭侍暗音昨",
  "卜": "上下止占外朴卓正赴貞此企肯武祉店定歩峠点",
  "上": "下卜一戚三叔峠丈万兀与淑寂止丑天不正七丁",
  "刀": "力九万刃切分斤召辺初契券丸加幼功忍励招拐",
  "分": "刀八盆紛粉貧雰力万尺寡人九公六切斤召辺穴",
  "私": "木秀利瓜委季和参束秒杉科香秋至鬼秩東秘称",
  "中": "申口虫仲串沖忠遣日独虹風蚊患蛇蛍貴蛮伸蜂",
  "尹": "尸伊君郡尺群勿尻尼局升屯尾尿当少不戈乏爪",
  "事": "口品呪呼唐日串呂君或知味和剖咽咲哉告否杏",
  "可": "何奇苛河阿口丁荷埼崎寄日椅打庁歌灯了司町",
  "何": "可荷口丁奇河阿苛伺但低伯伴似佐伸作住体位",
  "自": "目首臭息鼻夏道耳且嗅寡導憩見貝具直盲眉看",
  "又": "文双及友反収支奴受取叔侵叙度浸伎仮吸扱隻",
  "皮": "彼波披破被疲婆死十八木未来大了子心土田思",
  "彼": "皮往征径披波律後待役従徒徐行得被疲破復循",
  "方": "妨芳防坊放房肪施旅紡旋訪族旗倣宀傍遊六文",
  "生": "性姓星牲産隆醒死十八木未来大了子心土田思",
  "月": "日用且朋肌有肖肝肘明肥青肢服肯股肪育肩胆",
  "門": "問閉開間閑閥関聞閣閲闇闘潤簡蘭欄死土田思",
  "間": "簡門日晶臼暑暗智景曹晴替暁晩開最閑普挿問",
  "手": "毛承看挙拳掌撃摩宇芋尾耗死大了子心土田思",
  "言": "信訂計訓託討記設這許訳訪訟詞証診評訴詠詐",
  "女": "大奴好如妃安妄妖妥妊妙妨姓妹始委姉妬妻桜",
  "本": "木体鉢束未末札東林朴休朽机材杏呆条困床李",
  "乙": "七九也乞孔丸札礼巴乱乳他尻屯池迅地旭迄究",
  "気": "図希更史汽爽攵刈区凶吏文勿我瓜向耒朱年改",
  "干": "千十午平年刊汗刑岸肝形幸坪軒研士土併南宇",
  "年": "干千平汗形十刑岸肝刊午幸勿我瓜朱向耒坪杉",
  "三": "二一毒寿承邦素五実兀上丈与万下拝奉寒奏浅",
  "者": "渚都著猪暑煮署緒諸箸賭日着臼昌土曲明昔昇",
  "前": "揃煎月侯遣逆金八渋朋隊遂削胆背胃胞則肺胡",
  "勿": "物易屯升乏少牙爪戈不惚匂勾揚陽場湯矛失必",
  "豕": "家逐遂隊豚豪象塚劇嫁縁稼像墜死子心土田思",
  "宀": "穴安守宇字宅完実宜宗定宝宙宛官宣客室密宰",
  "家": "嫁豕稼宀密宰宵宴宮容害貯逐隊遂寄寂宿宣室",
  "今": "金含吟念人貪琴陰捻入大八介内一令囚以丙天",
  "下": "不上卜一三峠与兀万丈否杯止丑天正七丁二丙",
  "白": "百日伯泊拍迫皇原習舶泉臼階腺源貌綿口宿線",
  "勺": "的約酌釣丸刃凡斗勿弋州匂丹勾太犬戈乏斥包",
  "的": "勺日臼約為酌昌易釣州昇旬曲東昔明者昏旺昆",
  "云": "伝会芸二転雲魂五陰絵互井巨勾公仁仏允元曇",
  "牛": "件告物牧牲特制浩造犠解酷製死了子心土田思",
  "物": "勿牛易牧我為派彦杉形牲眉告鬼寿系特参無制",
  "立": "辛位泣拉剖音彦培部粒笠商翌童賠端宰竜倍章",
  "小": "心少尖県劣原戚余抄妙沙京叔歩弥必省砂秒隙",
  "文": "又対双斉紋蚊友反収支斐奴及剤済斎宀斑受取",
  "矢": "夫午天医侯知疾短大失候挨矯族智扶嫉痴疑太",
  "知": "智矢痴口天夫品呪侯日大串呂事呼和味或咲医",
  "入": "人込今内介囚以令会企全余珍舎坐丙愉喩傘合",
  "作": "位伯住伴似伺佐伸何但低体任伐侮伊依侍例供",
  "書": "日臼挿昌晶粛建律津曹時暑筆昭暗是映厚昨冒",
  "学": "子季孟孤厚李孝字孫予好存図享乳了勃冠単軍",
  "合": "拾答給口搭塔日人同吏串呂舌叫后吐吸回如吉",
  "後": "律待従徒徐径彼往征得復幽役御循俊微攵侵行",
  "持": "寺寸土待拷時特侍挑拾拭指挟拶括挫挿挨振捕",
  "古": "克居固苦口枯故胡十個据日湖裾叶嫡滴箇摘適",
  "尸": "尹尺尻尼局尿尾伊居届屈屏屋君尽展殿沢択遅",
  "居": "据古裾尸口固苦局枯胡故屈届克十展屋屏尿尾",
  "無": "舞魚遣憲契誉窓須虚彫彩逆鬼彰専侯酢影焦煮",
  "水": "氷永尿承泉泳求函詠腺泰踏線剥逮救康球緑様",
  "羊": "洋美差祥達翔遅羨詳義群養業鮮羞善着様儀窯",
  "様": "木羊棟森新親操葉概模構燥権槽横標棄楼楽樹",
  "音": "章暗意立闇韻響日境億憶臆職織鏡識臼昌剖挿",
  "意": "億憶臆音心立暗日章愚感想慈愁惑態悲闇慶慰",
  "也": "他池地乙施乞孔引中不七九丸札由旧甲央礼申",
  "地": "也土圭士垂池吐至在寺庄他坑赤均社坐坂坊走",
  "止": "正企此武歩祉肯卜渋歯征延歳歴政捗柴症渉紫",
  "午": "矢干千許十卸平年医刊勿侯御知汗升刑形疾屯",
  "卩": "厄叩卯印却即卸危仰卵抑迎宛苑命服柳怨留脚",
  "卸": "御正午卩止政却即症征延印矢怨柳証叩卯留宛",
  "御": "卸正復循微得徴徳午徒従徐徹後律待征往径彼",
  "至": "到室屋致窒土倒握圭士去垂吐寺在地瓜庄赤坂",
  "屋": "握至尸土室屏致到展居届屈窒局殿垂尾尿属遅",
  "广": "庁広庄序応床府底店度席庭庫座唐庵康鹿庸麻",
  "度": "渡广席又庶侵文革叙浸座庭庫唐店府底甚某隻",
  "同": "洞桐胴筒口銅興向両日司吏再合或百亜弐一呂",
  "不": "下否杯勿一屯升三丑乏引中爪牙少戈天丘丈兀",
  "実": "宀三宜定宛宗宝宙官毒宣客室承完人寒密宰害",
  "千": "干十垂午挿乗重平年刊土士汗芋宇郵唾動剰刑",
  "舌": "乱活括筈口話辞日憩串呂吏后名合如叫吊向吉",
  "話": "言舌詰口語詞詣該試誇詩詮辞誉詳誠誤説誓誘",
  "身": "射窮謝死目見山出十八木未来大了子心土田思",
  "戸": "戻所炉肩房扇扉雇涙啓偏遍編顧死子心土田思",
  "斤": "斥丘匠折近祈所析刀斬断兵斯岳新力逝哲質訴",
  "所": "斤戸炉祈肩析房近戻折扇匠断斬扉雇斯丘斥岳",
  "先": "洗兆児四兄虎免几鬼元匹允光勿充我向耒瓜年",
  "力": "刀九万功幼加劣励斤刃男助労努丸効切分協勅",
  "五": "二吾互井巨悟三元云仁半亜語弐一丼丑天不判",
  "明": "萌盟月日臼朋昌曲胆旺昔服肪昇肩者育股肥肢",
  "弋": "戈弐式代武伐成或戒我哉栽拭戚威裁茂載域城",
  "代": "弋袋貸式弐戈伐付他仕仙武伏州休仮伊伝仰件",
  "犬": "大伏太状天夫央献尖因獣戻斗爽然奈奔突奄奇",
  "然": "燃犬月煮焦無煎照黒鳥庶熊烈馬為熱熟勲大点",
  "用": "田月角甲庸哺浦捕通由猟補備痛且朋踊肌有舗",
  "通": "用逐逝途透連造逓速痛進逮週逸逆逃迷送追退",
  "耳": "目且取恥敢聞聡餌聴職最自聖貝見趣盲具直助",
  "聞": "門耳敢聡関閥閣閲餌閑開間聴闇問閉職闘恥目",
  "衣": "辰哀表依衰褒袋裏喪裁裂装懐壊製俵猿園遠壌",
  "艮": "長辰即良限恨退既根痕眼銀懇郎浪娘朗郷慨節",
  "長": "辰艮張帳髪恨限退即良辱根振既娠唇痕眼農銀",
  "少": "小劣妙抄沙歩秒省砂賓勿捗心渉雀升屯戈不乏",
  "己": "巳巴包妃色忌改把巷巻紀肥記配起泡抱遷胞砲",
  "竹": "笑第笛符笠笹筈等筒策筆答筋節算管箇箋範箱",
  "弓": "引弘弦弥弱弧強張弾沸弟溺湾費第窮死土田思",
  "第": "弟竹笛笠符笹笑筆筈等策答筒筋箋節算管箇弓",
  "戈": "弋成我戒或伐哉栽戚裁威城載域盛械茂戦惑幾",
  "感": "憾心減戈惑意愚慈愁想幾威患態悲悪慶畿戚慰",
  "世": "葉笹貰喋十甘半古叶汁冊度革干土士一弁席不",
  "工": "巧功左式江攻空恐虹紅貢佐項拭差控試尋惰築",
  "穴": "究空突宀窃窓窒八窟窮窯控搾只尺宅守安字宇",
  "空": "控穴工宀突窃究恐八紅虹攻窓窒貢江式窟定実",
  "四": "囚団回因図囲困国固兄兆先几元匹允圏園児勿",
  "王": "玉主全呈狂弄玩旺班皇珠斑望現球理住国宝往",
  "里": "厘重埋理野黒童量動鯉裏腫墨種衝憧瞳働糧鐘",
  "理": "里王斑班球現黒野望量童珠埋聖瑞重厘皇琴瑠",
  "主": "王住往注柱駐宀玄立玉市衣交六方文州全夜享",
  "久": "処冬各条麦勿変夏千及升屯拠戈少乏爪牙不客",
  "夕": "多外名汐死列移夜宛苑夢殆怨拶殊殉残例殖烈",
  "名": "口夕銘多日呂串舌后叫吸汐如向合吉回吏各吐",
  "面": "麺死口日目見山出十八木未来大了子心土田思",
  "場": "旦土勿湯揚陽腸裁瘍堤塊載塔堕塚達堪塀塁堅",
  "彦": "立顔戚珍盾彩彫岸杉形厚厘励派須診眉原剖鬼",
  "貝": "頁貞則負目財貢唄員貨貪貧貫販責敗買費賀貿",
  "頁": "頃頂貝順項須預頑頓煩領頬頭頼頻顎顕額顔題",
  "顔": "彦頁貝願顕顎額題類頻立須頼頭顧頬頓影彰厳",
  "君": "郡尹群口尸日呂串伊局呪否束品事告杏呈含足",
  "万": "力刀励一刃三切分栃加召功幼辺与上下丈兀劣",
  "成": "戈城盛誠弋我戒或伐哉式弐栽戚威裁武茂載勿",
  "考": "拷土老朽圭孝士巧者垂勿年我寺向在至朱地耒",
  "首": "道自導目臭息耳且鼻省相眉看盾冒夏眠直盲具",
  "道": "導首自目遍運遊遅遥過達遂遇違遠遣週逮逸進",
  "正": "止延征政症卸証整卜誕一御丘旦且司丙武企此",
  "郎": "良廊艮郊長朗娘浪郡邪邸郷都郵郭部那邦辰限",
  "当": "光肖尚事尹伊争唐庸雪君妻建律削津急侵鎖剥",
  "男": "勇田虜湧由力甲励果町努労助効苗用劣宙油抽",
  "外": "夕卜多占名汐朴止卓正下上貞赴死列此企移定",
  "玉": "王壬国宝珍璧州主斗永瓦半氷斥丼全太犬丹狂",
  "国": "玉固王囲困図団回因圏四囚園宝姻咽恩個菌珍",
  "会": "云絵人二伝企全芸入大余令以囚珍舎坐亜巨八",
  "取": "耳最趣撮又文目受叔侵且叙度浸隻恥敢双奴服",
  "新": "薪辛木斤立棟森親辣葉棄楽楼操幸梨様模概構",
  "虫": "中独風虹蚊蛍蛇蛮蜂触蜜騒属融強嵐口申嘱仲",
  "几": "兀人凡冗処机肌尢風帆汎飢元允匹没抗坑投役",
  "風": "嵐虫中几虹独蚊飢口蛍蛇蛮兀殻蜂触申蜜机肌",
  "申": "由甲中田伸神紳電捜仲虫痩串沖忠抽届油宙専",
  "神": "申田由甲祖祝中紳祥祈祉伸視社禅福抽捜禍電",
  "重": "動里腫種衝働千勲薫乗挿垂干十厘埋南盾唾郵",
  "動": "働重勲里千力腫種勘挿勉衝募勤勢勧勃乗勅脅",
  "部": "否立培剖口賠商品唱翌笠粒喝唾啓問唯郭嘆郡",
  "向": "口同日吸呂吏后叫否串冊勿史我束両各吊合朱",
  "夜": "液夕京享依無変位衣交主恋舞宀例多停市玄立",
  "内": "丙人納柄病入大介八丹今円冊囚令以向両同会",
  "青": "清情晴精静請月朋明肩股肥肯肢服育肪用胆肺",
  "相": "想箱目霜木林東耳且束査柔眉某柄乗栃架枯柿",
  "体": "本木休住作伸低佐何似伺位但伴伯例隹供併依",
  "眼": "艮目長眺痕耳辰且着根既眠睡督睦眉看恨冒盾",
  "味": "未口木品呪束和妹日杏串呆呂昧呼或知事剖東",
  "業": "羊木群義羨詳森棟誉新様遅翔達葉棋養楽棄楼",
  "僕": "撲催僅僚像儀億債傲傑傷働僧傾儒備傍偉償優",
  "多": "夕移名汐外死列苑宛夜夢殆怨拶殊殉残例殖烈",
  "士": "土十仕壮吉壬売志声圭任圧去妊廷千干垂周舎",
  "声": "士土売志壮吉仕廷妊垂圭舎周任荘社坐走赤坂",
  "現": "見王目斑規視班球望理覚覗珠聖瑞皇琴瑠親璃",
  "平": "干坪評千年十刊午汗刑岸肝形幸一軒研半叶汁",
  "葉": "世木棟森新貰梨閑椎極棒椅棚棋棺植検集模菓",
  "全": "王栓詮人企会入大狂弄呈余以玉囚令主珍玩舎",
  "足": "促捉距路践跳跡踊踏踪口蹴躍露日串呂品呪呈",
  "七": "切一乙毛叱宅丁九三虎二窃虐託虚兀万下乞上",
  "切": "七刀窃万力九分一斤毛叱辺召刃三丑天不初契",
  "金": "釜針釣鈍鉢鈴鉛鉄鉱今銘銭銀銃銅鋳鋭鋼錬録",
  "近": "斤迎折返祈所迫析述匠迅巡逝退逆逃迷送追辺",
  "巴": "己色把肥巳絶包妃乙改忌艶巻紀巷孔配起記礼",
  "色": "巴絶己艶巳把肥妃改忌包紀巻巷配記起抱泡遷",
  "発": "廃二登鬼亜虎免耕児挑逃兆玩彦派脊巨表拒恒",
  "母": "毎毒貫侮海悔梅敏慣繁死未来大了子心土田思",
  "高": "亭豪稿口剖品培部唐哲唇員唆唄哺衰唱呪喝問",
  "以": "似人入大令囚州遣八無企全会契介内今侯余斗",
  "匕": "匂比化北尼老旨死此叱頃批花能泥昆指背皆脂",
  "死": "匕葬夕列老此旨多北尼殆残殉殊比匂化弐一名",
  "旦": "日但担胆昼量宣恒垣臼得湯陽場揚腸瘍口一曲",
  "得": "旦復寸日御循徒従徐待微律後徴徳徹径彼征往",
  "豆": "短登豊樹頭鼓闘澄口艶膨日串呂品呪否呈亜言",
  "頭": "頁豆貝頼樹頻頬顎額題顕顔類領願闘頑煩頓預",
  "欠": "次吹炊欧軟欲飲欺歌姿茨歓盗羨資漱匕土田思",
  "次": "茨姿欠盗資尽冷冶吹冬欧炊渋兆凄凍准率欲軟",
  "天": "夫矢大奏送太犬医失知咲一疾扶短侯女候挨三",
  "夫": "天矢失大扶太犬規替秩医賛渓知侯鉄嘆女奏送",
  "具": "真惧目慎填鎮耳且直盲八省眉看冒盾相見貝眠",
  "真": "具填慎鎮目十盾針南惧直率計展博卒協阜挿壊",
  "甘": "某甚紺敢其勘堪媒期十世基謀斯欺棋碁度革席",
  "其": "基期欺斯棋碁甘旗八典兵弟甚従兼共某誉昼択",
  "父": "布交釜効郊校絞較爽匕木未来大了子心土田思",
  "親": "辛見木新操辣燥機樽樹橋築立森棟目繰権槽横",
  "巾": "市布帆吊帥帝席帳希帽幅怖刷姉制幕幌肺柿幣",
  "帰": "巾剥掃婦剖剤剣剛侵剰副削則割刷制創刻刹到",
  "対": "文寸寿村肘斉才守図寺団紋蚊専封耐付射討酎",
  "美": "羊大太犬爽洋臭契祥差奇突奈奔奄狭挟峡巻戻",
  "六": "八冥宀尺人文方分公主壌嬢穴只立玄市亡醸譲",
  "引": "弓不中由旧弘甲申央也内収介弦弥出冊本凸弱",
  "予": "牙子矛了序野茅預柔孔務丁字好存芽邪李孝承",
  "野": "里予黒理預量童埋厘重了序務牙動鯉子柔腫裏",
  "笑": "竹大第爽符笠笛笹答策等筈筒筋筆妖箋節算管",
  "表": "俵衣二哀亜依辰衰褒袋巨裏拒喪裂装裁吾弐斉",
  "等": "寺竹詩筈答策筆筋筒符時特寸土節笹笛笠第算",
  "情": "青月惰清惜悼惚惨惧晴愉慌悩悦悟慎慄慨精静",
  "歩": "捗渉少止頻小祉武肯秒砂省沙妙抄卜渋劣此企",
  "馬": "鳥馴駅駆駄駒罵駐篤騒騎験驚烏島騰鳴鴨鶏鶴",
  "形": "干杉年我彦十千刑珍戒系寿研肝彫彩岸勿平秀",
  "太": "大犬汰天夫央駄因尖戻斗爽奇突奔奄奈矢失伏",
  "川": "州荒洲訓順酬馴流硫帯慌匕来大了子心土田思",
  "各": "客洛格略絡口路賂閣落攵日額露久吸呂串向回",
  "洛": "落各口客活洞格浄洗津洋派洲洪海浅浩治河沿",
  "落": "洛各葛葉葬萩蒲菱蒼蓮蓄蒸蓋著萌菓菜菊萎菌",
  "性": "生怖姓怪牲恒星悔恨快悟悦悩忙惧情惨産悼惜",
  "食": "養館匕日目見山出十八木未来大了子心土田思",
  "此": "止柴紫雌匕卜企死旨老正北尼肯武歩祉比化匂",
  "有": "月賄髄堕随用朋肌肝肖肘且日明肯服肥育青肪",
  "仕": "士土付他仙代任伎仮吉伐伝伊伏件休仲壮仰仏",
  "冊": "柵十井偏遍嗣倫弁編曲升向戒弄輪論汁半叶古",
  "論": "言輪調諾諸課誰誕談請語説誤諭診諧謀謂謡諦",
  "最": "撮取日耳晶臼暑暗智景曹晴間晩暁普替暇挿暮",
  "記": "言己口討託訓起配這訳訪訟許設信訂計詞巷巻",
  "信": "言口侶促訂計保俗便係俊侵侯倍託討記訓使個",
  "初": "刀契券力万辺召袖被忍九裕補励分切沼招拐褐",
  "問": "門口部培品剖唱喝閉唾啓唯嘆間閣喉喫喧善喋",
  "変": "攵恋夏蛮麦条夜跡久各客俊洛後慶拠処冬唆降",
  "直": "値植殖目置徳十耳且盾盲具阜卒協南真奔看省",
  "達": "羊土遅遠裁過運遂堪塁遍遥翔塚塀堅場遇道塔",
  "去": "却法土脚士蓋圭至弁圧弘台払広垂吐寺庄在地",
  "法": "去土治注波泌泥河泳泣泊油泡沸沿沼況却海洞",
  "活": "舌口洞括洛洲浅洪洋浄海派津洗浩沿況河治沼",
  "込": "入人辺迅巡近迎返迫述退逆追送逃迷途逐逝速",
  "村": "木寸束林東材床杏李困肘対寿杉条呆才析采枠",
  "吾": "悟五語口亜二日呂串否品呪含吟呆告足呈吹束",
  "語": "吾言誤説詰話認読誓誘誌口諾調五誇詞諸詣課",
  "孝": "教酵子十李予者季学孟老考字好存厚孤孫了辛",
  "攵": "赦処冬敢敦各徹撤条麦啓変夏凶刈区弊文幣蔽",
  "教": "孝敗救致子敏散敬数酵故政爽敵敷放枚牧土務",
  "着": "目羊者睡睦眺督眼耳且眉遣眠省盾看須相冒無",
  "社": "土垂圭士坐赤坊走坂坑均坪祈祉在至寺吐庄地",
  "別": "口利判刹刷刻刺制到剖刑列削則呂日剣串刊為",
  "兀": "尢几光凡一冗処三机肌八丈万上与下不風元人",
  "光": "兀輝幌尢当几肖兆尚先弐一寿両再百同児更兄",
  "好": "子女予妄存字安如妃妖李妙妊妨妥孝奴了大妹",
  "亜": "悪口二吾巨弐日半串呂五伴囲判拒表否或吟含",
  "悪": "亜心患惑口悠二悲恋恐息恵恥恩感怠愚意想愁",
  "和": "口木呪束品委季呂呼或味秒日香秀串呆杏東秋",
  "右": "石左若口匿妬岩拓日砂砕研破砲佐諾硬硫硝碁",
  "若": "匿右諾石口左苛苦茅苑茎英苗茂芽草荒茶茨荘",
  "化": "花匕貨靴匂仏仁比仙仕尼他付代北任休仰死仲",
  "花": "化匕芳芯芸茅若英苗苦茂苑芽苛茎芋芝荒荘茶",
  "氏": "民昏紙低底抵邸眠婚匕木未来大了子心土田思",
  "底": "广氏抵邸店府民低度床応序座庭唐庫席庄庵庸",
  "吉": "舎周喜結士口詰週捨彫鼓調嬉舗日土吐樹膨串",
  "糸": "系糾級紀紅約素純紡紋紛索紙納紹累組経紺終",
  "結": "吉糸喜詰給絡絶絵統紫絞続絹紹経士口継紺終",
  "処": "拠几攵兀久冬又机肌冗各勿麦条凡必失矛風屯",
  "原": "源願白小戚日彦厚習舶皇岸盾厘県臼拍泊迫暦",
  "兄": "克呪況口祝党悦脱日税説競閲鋭史句四只兆叶",
  "説": "言兄誉語誤閲鋭読詰話誘誓誌認諾調諸論税課",
  "車": "軌軍庫軒連陣転斬軟軽軸撃較載輪輩輸轄揮運",
  "走": "赴起徒越超趣土垂圭士均社坐赤坂坊坑坪吐至",
  "起": "走己土徒記配赴巻紀巷越超巳遷陛趣垂忌改肥",
  "字": "宀子守宇宅安予好存完穴李孝了宝定宗実宜官",
  "流": "川洲浸浮涙浜浦酒浴浩浪消渋液涼淳済硫深渚",
  "占": "店口点粘貼卜日叶台古叱句叩史号兄司外加召",
  "点": "占口店為粘馬烈貼卜黒鳥庶品煮無焦然照煎剖",
  "他": "也仕仙代付地池伏伝休仮件任伐伎仲仰伊仏化",
  "想": "相心目木愁意感愚慈箱態惑悲霜慰慶悠悪患息",
  "交": "効郊父校絞較衣主宀玄市立布夜享京六方文忙",
  "校": "交木父林東棟森株核郊案梨栗桂桃桑栽桁桜桐",
  "我": "戈義餓戒弋成或儀犠哉伐栽議戚杉形城茂威裁",
  "義": "儀犠議我羊戈餓載裁戦戚箋誠群詳羨栽戯賊遅",
  "爪": "勿屯升少乏不牙戈必失矛千及我耒瓜朱向年攵",
  "愛": "曖心遥爵寝慶隠意愁想暖感愚慈采穏態稲憂惑",
  "百": "白日宿憂臼同弐一更両再縮優旦伯曲酉司且丘",
  "置": "直目植殖署罪買憲罰値罷罵壊懐徳睡羅睦夢督",
  "叩": "口卩日史占叶右句古召可兄石叱台只卯司号加",
  "命": "口人卩或呪品舎吟含同日亜珍否呂串知実武画",
  "韋": "偉違衛緯韓口品剖培部唄唇員唐唆哲哺唱呪喝",
  "違": "韋遠遣過適偉遭遮遇道遊運遥遍達遂遅遷選遺",
  "如": "女口日呂串向后好吊安合叫回同舌吉吸妄吏各",
  "早": "卓草日章臼乾悼十朝幹曲彰障韓嘲潮昌口辻旨",
  "朝": "嘲潮月早惰日勝期腕腫腹腸腺朋腎腰脚脱豚脳",
  "反": "仮坂阪返板版又文販飯双厄収支友圧奴广及励",
  "返": "反阪坂又迎近板版仮述迫巡迅文迷退逆逃送追",
  "関": "門天閥閣聞閲閑開間闇閉問闘咲大潤爽簡遷奪",
  "米": "来迷粉粋料粗粛粒粘粧精糖断菊釈糧奥歯番数",
  "数": "米散敬敵敷救教敗女敏致爽政故微放牧枚徴務",
  "石": "右岩妬拓口砕研砂破砲硬硝硫碁磁碑磐確磨礁",
  "海": "毎派悔洗洞浄洲浅活洋洪津洛敏梅侮沸況泡泌",
  "吊": "常巾口日串呂后吸叫吐合回如吏同舌吉帆名各",
  "常": "尚吊堂巾掌党賞帳幌帽幅席幕帝帥幣鎖償肖梢",
  "付": "附府寸符腐才代仕他仙仲伏休任件伝伊仰伐伎",
  "九": "力刀丸乙尻旭究刃軌切分几乃七功加幼枠召辺",
  "角": "用触解庸通浦哺捕猟補備痛踊舗博蒲敷縛匕思",
  "解": "角牛触用刀契特犠牲券牧物酷雰超告初紹貧勢",
  "東": "凍陳木棟練錬日林臼束蘭果杯枚枢枕板枠采析",
  "火": "炎灰灯災炊炉畑秋滅焼淡煙煩炭燃燥談爆愁萩",
  "西": "酉要栗酌酒配酎酔遷価酢酬酷酸酵票覆醒尊猶",
  "要": "腰西女酉桜姻威姿姫栗娯娠娘姉妬姓委妹妻始",
  "苦": "古口居固若苛胡故枯茎芽英茅苑苗茂克草十荘",
  "過": "渦禍遍週遇遊運遥達遅遂道遠遣違適口進逸逮",
  "定": "綻錠宀実宙官宛宜宝宗是従室客宣完卜人密宰",
  "町": "田由丁甲可果男灯何訂苗用奇河阿苛畏画宙届",
  "安": "案宀女守字宇宅妄妃如好完穴妨妖妊妥妙奴宗",
  "庫": "車广庭席唐座陣連軒庸庵康麻庶鹿度斬軟転軌",
  "且": "目皿耳月助狙阻宜祖査租粗組自畳用貝見具直",
  "助": "且月力目耳励皿男労努宜阻狙査祖効劣万租協",
  "頃": "傾頁貝目匕頂須項順預頓煩頑貨領頬能頭頼頻",
  "巳": "己巴包妃色忌改犯把紀巷巻肥記起配抱泡遷胞",
  "民": "氏眠昏紙低邸抵底一婚丙旦且丘司正三弐両同",
  "半": "判伴畔二十巨州丼五井亜斗弐互斥古叶氷玉瓦",
  "隹": "烏雀准隻進推堆唯焦雄椎集雇稚雅維雑雌誰難",
  "集": "隹木椎棟森烏葉雀稚新雄雇焦雑梨棚椅検棋極",
  "誰": "隹言調諾諸課誕論請談語誤説諧烏謡諭謀謂諦",
  "共": "供洪巷恭異殿八港選暴翼戴爆弟兵只穴尺尽典",
  "供": "共例併侍依使価隹侮佳巷洪八俊信侯侶俗促係",
  "升": "飛昇井十勿屯牙乏少爪不戈冊弁千矛失必曲及",
  "飛": "升昇十展戒弄井南盾奔計柵曲阜耕真針卒協直",
  "在": "才土圭士垂寺寸牙庄地至吐均坑坐走坊社坂材",
  "丘": "斤兵岳浜一斥且司丙旦正不三弐両百匠同再天",
  "兵": "丘浜斤八弟岳典其共択沢寿穴只従兼更尺昼尽",
  "開": "門干研閑間問閉閥関閣聞評軒閲形岸闇南許十",
  "草": "早日卓荘茶茨荒臼莫苦章荷華若苛茎英苑茂苗",
  "強": "虫弓弱中張弾弧弥弦蛇蛍溺蛮蚊触蜂費湾鬼風",
  "紙": "糸氏民紋紛索素納紡純紳組紹終累経紺細糾約",
  "深": "木渋淳渇添淡淫混清涼渉渓済涯淑渚液梁森棟",
  "待": "寺土寸侍持律後徒径時特徐従往彼征得役等循",
  "幾": "機磯戈畿幽戚威裁載弋栽戦或減惑哉感域戯箋",
  "機": "幾木磯親操燥畿樽築橋樹森棟繰戈新標横権槽",
  "決": "大汰快沢沈没汽沙沖太犬沿況油泳沼泊泌泣波",
  "遠": "衣園猿達違遣過適遭遮遇遅遍遥遊道運遂週遷",
  "是": "提堤題日臼昌従挿春昭定映星昧昨冒香厚音晶",
  "題": "是頁貝顕顎額類願顔頻頼頭頬顧領日頑頓煩預",
  "楽": "薬木棟森新日葉棄楼暦模操親東梨極様構概棚",
  "利": "梨痢木秀私別判委季和刺刹束秒刷杉秋科香刻",
  "張": "長弓辰弱強帳艮弾弧弦弥溺湾費髪第弘窮沸引",
  "示": "宗奈票祭禁尉崇際察漂斎標踪隷襟慰擦匕田思",
  "余": "叙茶徐除途斜塗人小珍舎坐企全会傘入大囚以",
  "比": "北批昆匕陛皆鹿混階化匂諧尼麗麓背老此死旨",
  "皆": "階諧比日昆陛臼北鹿批匕昌挿混昭香映昧是冒",
  "必": "心泌密秘蜜小勿忍忘忌応志芯失矛升屯州忠念",
  "歌": "欠可歓欺飲欲軟漱羨資欧炊吹盗貯寧奇阿苛河",
  "打": "丁可庁払灯了扱町一技折抑批抗把抄投択扶抜",
  "呼": "口呪品事呂或和日串知味哉剖束否君咲咽向杏",
  "根": "艮木長林東森棟株辰梨桁桐栗桟栓桑桂校既梅",
  "覚": "見目覗現規視親覧寛観寝着督睡睦浸眼眺巣耳",
  "老": "匕土考此死旨圭孝士北尼者匂化比垂庄在地吐",
  "京": "涼景就鯨影蹴口小享夜交衣主品呪剖宀高衰日",
  "由": "田甲申専抽油届宙画袖笛軸恵果岬押単町男伸",
  "品": "操燥繰口臨剖呪哉咽咲藻部培日串呂員哲唇哺",
  "台": "冶始治口胎殆怠日叱加叩叶占古弁只司兄可史",
  "治": "台口始沿沼法況河冶泊胎怠殆注油泥泣沸泡泳",
  "周": "吉週彫調士口舎岡同向喜結両詰品尚呪高日洞",
  "調": "周言吉詰諾語諸課請誰論談誕誤説誌読諧話諦",
  "姿": "次女欠茨桜姻威要盗娘娯娠姫姓委妻妹姉始妬",
  "売": "買続読士土声志壮吉仕廷児妊兆垂虎免任先完",
  "読": "売言誌語説詰誤誘誓認調話諾続諸詩誉課詣論",
  "丙": "内柄病人一旦且丘司正同両再三令弐百天丑不",
  "病": "丙内柄疾症疲痕疫痛痢痩痴瘍納虚無療癒癖人",
  "種": "重里衝腫稲稼穂稽稿稚木稀積穏千動程税移穫",
  "連": "蓮車陣逐逓透逝通速軒庫途造運逮軟進逸週転",
  "甲": "由田申用単押岬宙抽油届弾鴨戦禅専画果伸男",
  "単": "弾戦禅甲田由申押岬巣図画畏専果袖届油宙抽",
  "戦": "単戈甲載裁戚禅田弋戯弾栽箋賊義誠或惑幾哉",
  "始": "台女口治妬怠殆胎妻姓委姉妹冶桜姻要威姿妖",
  "念": "捻今心金忠吟含人怠思急怒怨必忘忌志芯応忍",
  "室": "至宀土客屋宣窒密宰宴致害宵容家宮宙実宗到",
  "公": "松八翁訟允尺総聡人六仏勾云分弁広穴弘只台",
  "急": "心浸寝為思怒怠怨懐壊陥恩恋恥恐息恵忠念悠",
  "島": "鳥馬山幽烏峰崇崎崖崩密峠炭峡嵐岳岡岩岬岸",
  "左": "右佐工差惰若巧功式江攻空恐匿紅虹貢項諾拭",
  "黒": "黙墨里野庶理鳥焦量童煮無然埋馬烈照煎重厘",
  "突": "穴大宀犬太空爽窃究奈奔奄奇八美契臭戻窓窒",
  "介": "人界入大内八今勿不令以囚升屯企全会牙乏中",
  "界": "田介由甲果鬼畑思畏胃留畜畔苗袖宙油届抽人",
  "術": "行街木桁衝衛衡述棟森得梨梁葉復循御徒徐従",
  "坐": "挫座土人垂圭士坑均坂坊走社赤坪余傘在吐寺",
  "座": "坐广挫土庭席唐庫庵庶康麻庸鹿度廃廊傘府底",
  "受": "授又文浸侵叔取叙度隻寝双奴怪股肢枝采版殴",
  "丹": "斗州太円内犬勿乏戈斥冊丼刃丸勺凡永半氷玉",
  "舟": "般航船舶艇艦搬盤磐匕木未来大了子心土田思",
  "船": "舟口舶鉛般航艇沿培部誉八品剖唱喝善唾問唯",
  "元": "完玩二頑冠院五井互巨几匹允云仁勿半三八兄",
  "観": "見隹目覧親権歓勧覗覚難現規視離瞬瞭瞳誰維",
  "吏": "使丈口日同向合吸呂后史串名如叫舌各回吉吐",
  "使": "吏丈口例供依侮佳隹侍併価侶伺何信保促便俗",
  "経": "糸軽土終紺細紳累組紹紋結絡絞絵統紫給絶索",
  "図": "囲困国固回因団四希更囚気圏爽園史姻咽単改",
  "進": "隹烏雀堆唯推逸逮週集椎雄雇焦准隻達遥遂過",
  "残": "桟殊殉三夕浅戈殆殖践虚素或銭無毒承烈寒舞",
  "画": "由田甲函申油抽届宙専武或袖毒承笛更酉果単",
  "松": "公木東林束枕采枢析枚杯板枝果枠八翁柄相栃",
  "凡": "几汎帆兀恐丸勺刃斗弋州丹冗犬太勿戈乏斥処",
  "恐": "心凡工貢紅虹恥恵息恋恩項空患悠悪怨怒怠急",
  "赤": "赦土嚇垂圭士均走社坂坊坐坑坪庄在吐至地寺",
  "殺": "木般殻設疫段殴股毀殿穀爽撃役没投東几鬼又",
  "式": "弋拭工試弐武戈伐成代或戒我州江哉攻栽功巧",
  "番": "審翻藩田米由釈鬼畳甲軸雷細異累略留笛畔畜",
  "呈": "程王口日呂串品呪吾狂言亜告吹含足吟呆弄束",
  "程": "呈木王税稀稚移種秩稲秘称稿租口稽穂稼秒梨",
  "師": "巾帥鬼席無彫彩派彦修帳帝眉須兼秩爽帽幅我",
  "存": "子予字好孝李了学孟季厚孔孤件伊伎仲伏休仮",
  "伝": "云二会仲仮伏休任仰伎件伊伐芸伴低但伺何作",
  "軍": "車運揮輝冠軌浸冥連庫軒陣転斬軟寝軽軸撃較",
  "運": "軍車揮遊過達遥遅遂道遇遍連遠違遣逮逸週進",
  "果": "菓巣田裸課木彙由日甲東林束苗抽届宙油臼界",
  "良": "艮郎朗浪娘廊長辰即恨限退既根眼痕銀懇郷節",
  "娘": "良艮女桜朗浪娠姫娯郎姻婦婆婚要姿威長媛婿",
  "識": "言音職織譜議警譲護謹講謝謎謙諧謂諭謡諦謀",
  "奇": "埼崎寄椅可騎大口河阿苛丁太犬何爽奄突奈奔",
  "寄": "奇可宀貯崎埼密椅宿寂寝宮大富害容宰寒宴宵",
  "両": "山満同再岡弐一百向丙幽岳岐酉更正且司旦冊",
  "或": "域戈惑弋口我哉戒武成栽戚威弐裁伐城載茂呪",
  "黄": "横匕口日目見山出十八木未来大了子心土田思",
  "横": "黄木操親森棟燥新権標槽葉樽樹築機橋構様概",
  "議": "義言我羊識譲護犠譜警謹儀講謎謝謙諧諦謡謀",
  "友": "抜又文髪双反収支援媛暖奴及緩叔受取侵叙度",
  "非": "俳排悲扉斐罪輩匕十八木未来大了子心土田思",
  "婦": "女掃桜帰婆婚婿媒媛姫娠娯娘侵嫌嫁嫉姻威要",
  "寝": "浸急壊懐宀寛貯寂察寡富寒賓密審寮憲宿寄宰",
  "酉": "西酎酌酒配酔酢酬酵酷酸醒醜尊猶醸噂樽要更",
  "酒": "酉西酎酌配酔酢浜酬浦消浸浪浩流浴浮涙浅洞",
  "失": "夫秩鉄大矢天太犬勿矛必屯升我瓜朱向年耒牙",
  "武": "賦弋止或弐式哉戚栽拭我戒威歩祉肯戈函画成",
  "判": "半二伴亜十利別刑到刹刺刻制刷列畔則削巨刊",
  "支": "伎技岐肢枝又十文鼓双干士土反収友汁古半叶",
  "加": "口架賀力日召刀万只古叱叶右司可石句台功幼",
  "細": "糸田累紳由甲紺略経終紹組異笛絞番結統絶畳",
  "質": "貝斤目賠賞賛賜賦賓鎖賭賢購賊賂賃資贈貿賀",
  "特": "寺牛時寸土待持等侍牲詩物牧封陛垂告栽討埋",
  "祭": "際察示擦月票禁奈宗惰朋脚脳尉豚崇脱朝期勝",
  "際": "祭示察障隠隙隔隣隅階陽隈隊月陳隆険陰陶陸",
  "路": "露足各口賂践跳跡閣絡踊距嘆略踏踪器格賠捉",
  "政": "正止故延敏症致牧放征枚教敗救攻改卸敬証散",
  "告": "造浩牛酷口日呂串品呪呆束含吹言否杏亜君吟",
  "列": "例烈裂夕死刑多判別利刊殆制到刷刻刹刺残殉",
  "例": "列夕使価侮依侍供佳併隹烈伺低但何促侵係侶",
  "客": "各額宀口洛宣室宮害格官容密宰宴家宵宝宜宛",
  "貴": "遺潰貝目中貼費賀貸貰買貿貯賂資賊賃責貪敗",
  "雨": "雪雲雰零雷電霊需震霜霞漏霧露曇儒濡匕田思",
  "雪": "雨庸雰雲唐電零雷霊需震事霞霜婦康逮掃粛漏",
  "能": "熊態罷月匕脂頃背朋胎脚胸鬼骨脈脇朔脅胴朗",
  "位": "立辛似伴作但住伸伺伯何体佐低拉依泣隹価併",
  "暗": "音日立晶臼意暑暮暇暖章景智曹晴暦最晩間普",
  "芸": "云二芯芳花伝会芋苛苗苦茂苑若英茅芽茎亜芝",
  "辰": "長艮衣辱唇娠振農震濃即良限退恨励張帳哀依",
  "振": "辰長唇娠辱捕捉挨挿捗捜挫掛探推控掘捨据掲",
  "片": "版匕口日目見山出十八木未来大了子心土田思",
  "難": "隹離誰烏夫雌雑維雀稚雅唯礁奮雄雇椎焦集曜",
  "井": "丼囲二耕十升冊弁五曲互巨戒半弄元仁云三亜",
  "乗": "剰木千重挿垂東林柵束干枯柔栽某柳十架柄柿",
  "茶": "余木叙荒草茨荘途徐除葉莫華荷英苛芽苗茎苑",
  "故": "古口胡枯政固苦居敏致放枚牧教救敗克改攻敬",
  "準": "隹満滴溺湖渡漢溜源滅漠溶滞滑滝溝壊懐潮十",
  "宮": "呂宀口害容密宴宰宵家侶客営寄貯富宿寂宣室",
  "店": "占广口府底点唐度序応床卜庫席座庭粘庄庵麻",
  "冬": "終攵久処又次各尽冶冷条麦変渋兆夏准凍凄率",
  "終": "糸冬経細紹紺累紳組絡紫結統絶給絵絞紙紡紋",
  "息": "憩自心目恥恋恵恐恩臭首悪患悠急思怠怨怒惑",
  "電": "雨申日雷零霊需雰雲震紳雪霞霜晶暗漏曇由甲",
  "丸": "九執力刀乙刃勺凡斗弋勢州塾丹熟熱太犬勿乏",
  "勢": "勧力勤募土勘丸動勉塾塊勃執勅脅脇載填塞塗",
  "衛": "韋行衡衝街術緯桁韓偉違徹徴徳微復器循御口",
  "亡": "妄忙忘荒盲望宀網方六文主慌市玄立交衣京夜",
  "望": "王亡月荒斑班球現理盲珠瑞聖皇忘琴瑠璃旺玩",
  "春": "日臼大三昌映挿是昭昧音香星冒厚昨晶曲明曹",
  "旨": "指日脂詣臼匕稽曲昌口旬死此老旭早昆更旧白",
  "指": "旨日挿脂拾括挟拭拶持挑拷臼担拍捉振挫捜挨",
  "配": "酉西己酌酒酎酔酢酬遷起記酸酷酵巻紀巷栗巳",
  "役": "投没几又殴径股征彼往行段疫後律待文殺般殻",
  "幸": "辛執報干宰土岸垂辞坪新年辣千十肝平親軒研",
  "階": "皆白比陛隅陽隊隈隙陳日隔険陶陸隆陵陰諧障",
  "景": "影京日晶臼暑暗就智涼曹晴替最晩暁普間挿唱",
  "影": "景京彰舞須診彫彩無日膨髪彦顔珍魅餓賜鬼魂",
  "渡": "度満減湖浸湧湾測滋湿淵港温湯渦淑渋源滞滅",
  "夢": "夕移寝蔑多憲蓄置蒸署蓮罪蒲蓋蒼銘罰葛萩殖",
  "巻": "圏己大巷紀巳爽配記起犬太遷二挟狭峡契美臭",
  "凶": "悩脳胸区攵刈璃文屯勿史図丈出凹凸離升気少",
  "胸": "月凶脳朋朔脈脂朗胴骨脊脅脇胞惰豚脱脚胆胃",
  "制": "製牛巾刷刺刹到刻則削判別利帰剛剤剣剖剥物",
  "極": "木棟森葉新検棺椅梨棒棋植集閑棚椎東疎林楽",
  "臣": "姫臨堅腎緊監賢覧藍濫艦鑑匕大了子心土田思",
  "蔵": "臓戈蔽薦薬薄薪薫蔑戚蓄蓮蓋蒸蒲蒼藍藤藩葉",
  "奥": "米大爽奨遷太犬奪臭奮契美献無彫奔喚換奄奈",
  "都": "者日暑猪著渚郵煮部郭郷署郡緒諸箸郊郎臼賭",
  "圭": "佳土封桂街掛崖士涯垂吐至庄寺地在社坐坂坑",
  "掛": "圭土捨据接控掃掲排推探採捻授掘描措挫握提",
  "段": "鍛疫殺殴般股殻設没投役几又殿毀穀撃風侵文",
  "態": "能心熊罷慶慰愚意慈想愁感憲惑悲懇月悪患悠",
  "江": "工汗汎汐式池汚決汽攻沙没沢沖沈汰左功汁巧",
  "悲": "非心扉斐惑愚意罪想愁慈感悠悪患排態息恩恥",
  "限": "艮長辰恨退陛既降陥院除陣根阻附阿陵隆眼陳",
  "肖": "削宵消梢硝月朋用肘肝明肢肯肥肪尚青肩服股",
  "消": "肖月宵梢削浦浮浩浴涙浸酒流浜浪清渋硝混渚",
  "絶": "色糸巴絞給統結絡紫絵己絹継続組終累紺紹経",
  "追": "逃逆退送迷透逓逐途連通造速逝迫述逸進逮週",
  "勝": "月惰期朝腕脊脅脇朋腹腸腺脱腫腎腰脚脳豚棚",
  "離": "隹難誰凶烏雑雌維雀雅稚羅焦椎雄雇集曜観催",
  "精": "青米静月請晴糖粧粗清情粒粘粛糧料粋粉迷惰",
  "与": "写一三丈兀下上万天不丑丁七二正旦司且丙丘",
  "守": "狩宀寸宅字安宇才寺団完穴対寿村肘付宗宛宝",
  "藤": "藩藍蘇蘭藻薫薄薦薪薬蔽蔵月臓蔑蒲蓄蓋蓮蒼",
  "類": "頁貝米題額顎顕顔願頻頬頼頭顧領煩頓預頑目",
  "妻": "凄女姓姉妹妬委始桜姻要姿威妖妨妥妊妙姫娯",
  "素": "糸三組毒純紙索納紋紛紡紺累紳紹経細終承約",
  "官": "棺管館宀口定宛宝実宜宗宙客宣室完宮害容密",
  "館": "官食管餓餌餅飼棺飽飾憲飯飲賓宀寝寮審飢寡",
  "史": "口日句兄図向吏古号占叩召台司可叶石右只叱",
  "那": "二邦邸邪亜郎郊郡郭郵郷都部巨吾弐半五判囲",
  "谷": "俗浴容欲裕溶口日呂串品呪告否言呈亜吾吹呆",
  "容": "溶谷宀宮害密宰宴家宵浴貯客寄宿寂宣室寝欲",
  "敷": "敵方数用散敬救敗教敏舗致放撤徹政故爽繁整",
  "答": "合竹給筒筈策等筋筆口節笹笛符第笠拾管箇箋",
  "住": "主王往似伸伯伴低佐但作何位体伺注伏州伐柱",
  "折": "哲逝斤誓扶批技抗近抜抑抄択把投祈招拐抹抵",
  "宿": "縮百宀白密貯寂寄寝宰寒富宮宴容宵家害寛賓",
  "遊": "方運過遍達遅遇遂遥道子遠遣違進逮逸週適遮",
  "計": "言十口南訂信盾討記託訓許哉針真卒協直阜評",
  "召": "招沼口昭紹超刀日照加力万句可司号辺叶石台",
  "昭": "照召日臼口昌挿沼招昧昨香是映厚冒星春音晶",
  "注": "主王往泳洲柱法油泊沿河沼沸泣泥波泡治泌況",
  "造": "告牛浩口速逓透通連途逝逐週逸進逮逆逃送追",
  "放": "倣方傲激牧枚肪房故政改攻施妨防芳坊敏致旅",
  "壬": "玉任妊廷士庭淫土艇賃王勿升屯不戈乏爪少牙",
  "廷": "庭壬艇士妊任延建我土売形杉声系志寿戒勿秀",
  "庭": "廷广壬座席庫唐庶庸庵鹿康麻度艇廃廊店底府",
  "為": "偽急陥州約洲点酌的旬科物易無胞釣烈馬然砲",
  "波": "婆皮法泣彼治泡泥況沸泊注河油泳泌披沿沼活",
  "断": "斤米斬斯新所祈析質近折粛粗粘粒粉粧訴哲逝",
  "働": "動重里催勲債傾傲僅傑僧傷像僕僚偉傍備億儀",
  "格": "各木東林口棟森株束桐略客洛桑梨校桂桜栓核",
  "北": "兆比背匕挑逃批桃昆尼眺陛皆旨死老此跳化匂",
  "背": "北月兆朋胆肺胎胞胃胡脂明脊朔胴脅脇骨胸朗",
  "旅": "方紡族旋訪施倣放肪房傍旗妨防坊芳俵倍停倒",
  "続": "売糸読絹継結綻統緒総網維綱練緑綿絞絵給絡",
  "広": "拡广鉱庁台払去弘弁庄至瓜勾云允仏公序床応",
  "泉": "腺線水白氷日承尿臼皇原迫拍泊昌永舶習泳伯",
  "線": "泉糸白縄綿腺緊締編緩縁水緒練緑緯縛縫繁縦",
  "斗": "科料斜州太犬丹丼永瓦半玉斥氷勺刃丸凡弋戈",
  "科": "斗木秒香秋料秩称秘斜租和季委州為秀洲移私",
  "句": "局拘口駒日敬勿兄史包加右台占号叩叶叱石古",
  "敬": "警驚句散数敗救教敏致敵敷故政爽枚放牧口務",
  "驚": "敬馬鳥警騎騒験駒篤罵駐駆駄駅馴句騰鶴鷹敷",
  "忘": "心亡盲妄忙必応志忌忍芯荒念忠望怠怒怨急思",
  "炎": "淡火談炉炊畑秋災灰灯滅焼煙煩炭燃燥爆愁萩",
  "談": "炎言火諾調諸課論請誰誕語誤説諧謀諦謂謡諭",
  "産": "生立戚星牲彦培部姓性剖笠翌粒商童隆原音賠",
  "降": "除陣陥陛院陵隆陰険陸陳陶限陽隈隊隅階阿附",
  "志": "心誌士土必芯忍声忌売忘応忠念吉壮怒思怠急",
  "鳥": "馬烏島鳴鴨鶏鶴鷹馴駄駅駆罵駐駒篤験騒騎驚",
  "鳴": "鳥馬口器賠嘆嘘鴨嘱噂噴嘲嘩嗅部培語善喩喉",
  "越": "走戈戚裁載超栽弋土域起徒哉趣幾戦赴歳惑或",
  "争": "浄静我事勿耒年当向朱瓜牙矛杉形成系寿必失",
  "静": "青争精月請晴情清浄惰膜腹膝腺腸腫腰腎膨膳",
  "押": "甲田由抽申岬単拝抵拘拉担拠抹拡拒拐拙抱拓",
  "市": "姉巾柿肺主宀布玄立帆吊交衣方文六帝夜京享",
  "舞": "無憲遣契影誉彰窓戯醜須虚霊彫彩逆鋳餓魅醸",
  "奄": "俺庵大日太犬臼爽奇突奈奔美契臭戻昌春券映",
  "俺": "奄大日俸借倫倍個値俵候俳倒倣庵偶便停側偏",
  "奴": "努女怒又文双大如好妄妃安支反友収妖妨妥妙",
  "泣": "立拉河泊沿泥泳沸波注況泡油沼治泌法剖音位",
  "則": "側貝測目貞負頁削唄財貢員剥帰剣剛剤剖刷刻",
  "側": "則貝目偵測偽健停偶偏倒値催債偉傍備貨倍俺",
  "象": "像豕遂隊豚豪家逐塚劇嫁縁稼墜匕子心土田思",
  "像": "象豕催僚僕儀億傑僅傷債傲傾働僧儒備偉傍償",
  "洋": "羊洞美洛浅活津派洲海洗浄洪祥酒浪消浩浜浴",
  "号": "口日司可叱叩兄占史右召句石只台古叶加同合",
  "浮": "子浴涙浪浩浜流消浦浸酒渓淫渋淳液涼深混渚",
  "束": "木勅速疎辣頼口漱東林杏呆整杉欄蘭瀬困床材",
  "頼": "瀬頁束貝木辣頭操親顎頻頬額燥疎題顕類顔橋",
  "房": "方戸肪放肩所炉施芳防妨坊戻紡旅扇訪族旋扉",
  "送": "天大夫奏逆迷退逃追途速逓連逝逐透通造述迫",
  "詩": "言寺詰話詣誠詳誇誉試該詮語等詞誤説読誌誘",
  "参": "惨大鬼私瓜彦杉形珍爽我太犬物易彫彩派至奔",
  "異": "翼共田戴由甲殿細略累鬼恭笛畳番留畜畔洪巷",
  "買": "貝売目貼貸貰貴費貯賀貿資置賃賂賊貫敗貧責",
  "従": "縦八徐是徒疎兼定得律後待復御循誉征径往彼",
  "南": "献十干計盾針真阜直卒協研乗重率奔垂展辛幸",
  "清": "青月情渋混渇渚淫涯淡淑涼渉渓淳深添済液晴",
  "系": "糸係孫遜懸我形杉寿級純勿戒秀易物耒瓜向朱",
  "係": "系糸便侶孫侯侵保促俊俗信侮派倫倣俸個俺俳",
  "諸": "者言箸調課諾賭緒請談誰誕論語暑日諧誤説誌",
  "熱": "熟勲熊照煎墨煮然無焦土塾丸庶黒鳥駐烈馬為",
  "服": "月朋肢股明肩肪肥育肯青用卩又胆背肺胡胎胃",
  "似": "以人住何低佐伸伯体位但伴作伺伏供伐使例価",
  "河": "可口阿苛奇丁何沼沿況治泊注油泣泌沸泥波法",
  "怪": "土径茎怖性又恒悔恨垂快経悦悟悩軽忙文悼惧",
  "秋": "愁萩火木炎秒科香秩秘称租和委季畑秀移炉炊",
  "晩": "免日晶臼暑暗暁智景曹晴普間替最逸挿暮昌暖",
  "将": "奨寸状酎討辱射壮尉専耐荘封遥尊尋装采愛寝",
  "林": "麻木森禁暦麓歴摩東磨束襟礎魔杯枕枚果枢松",
  "件": "牛伎伏休伊仰仮伐任仲伝住似体伺伴何伯佐但",
  "城": "成戈土哉栽垂弋或裁我戒域盛載陛戚型垣威誠",
  "皿": "且血孟盆益盛盗盟盤監猛温衆蓋塩助藍濫宜狙",
  "血": "皿衆且孟盆益盛盗盟監盤猛温蓋塩助藍濫宜狙",
  "徳": "直徴心徹微循復御得徐徒従置億懲憲待後律催",
  "腹": "月日惰複復腺腸腎腰腫膜朝期腕勝朋膝脱豚脳",
  "組": "糸且月粗租素終細紹紳累経紺目給祖査絵統結",
  "満": "両渡湖渦湯滞湿温減港淵湾滋湧測庶渋溝滅溺",
  "妙": "少女小抄沙妖妊妥妨歩劣委秒砂省始妹妬姉姓",
  "昔": "借惜措錯日臼籍昌曲昇易東挿明典者昆昏旺十",
  "料": "米斗斜科粉粋粒粗粘粛州迷洲粧為酬精来糖求",
  "円": "員内丹冊同向両岡周丙再而尚刺損柵洞南桐高",
  "独": "虫中虹風狭狩蚊口蛍蛇狙蛮猪猫猛猟蜂狂触申",
  "雲": "曇雨云転魂雰霊零電雷雪需震絵霞霜陰芸漏霧",
  "尺": "尸尽八沢択昼訳釈駅人尹六公分只穴匹允尼尻",
  "沢": "尺尸八択尽沈決沙没沖汰汽沿昼泥況泌泳泊法",
  "雑": "隹烏雌維木椎集稚誰雀雅雄雇焦権催唯推進堆",
  "許": "言午干評訪設訳訟這詞口証訴詠診詐訓記託討",
  "窓": "穴遣憲心無窒契誉舞宀窟窃総窮窯突空専逆侯",
  "往": "主王住注征彼径柱律待後役従徒徐行得州循御",
  "兆": "北逃挑桃眺跳背先児兄四免虎几鬼元匹允光充",
  "逃": "兆挑北桃追逆退送迷眺透逸逓途通造連逝逐速",
  "喜": "嬉吉口詰結培嘆部士喩喚喉喋喫善喧品器剖唱",
  "肉": "腐匕口日目見山出十八木未来大了子心土田思",
  "暮": "莫日晶膜模慕暗臼漠幕墓暑暦募暫暴暖暇替智",
  "博": "用十寸率壊懐縛針真南朝盾計補展幹乾裁弊開",
  "吹": "欠口日串呂品呪束吾呆言含否吟亜呈君杏告足",
  "更": "便梗硬日臼図曲昌寿希易旦百酉或昇東気旬昔",
  "困": "木囲図国固因回団囚四束東林圏園材李杏呆条",
  "派": "彦洗海眉沸鬼洪活浄洞津浅洲洛洋泌泡況我無",
  "曲": "日典臼豊農曹十早昌口井旬濃旨旭更昔遭昇旧",
  "傍": "方立催備偉停僅傷傑傲債傾働僧偏健偽偵偶側",
  "縁": "糸豕緩縄緊線編締緑縦縛縫繁緯練維綻総綱緒",
  "喬": "橋矯口嘆喚部培喫器喩善喉喋喧品剖唱嗅唾賠",
  "橋": "喬木操親燥矯繰棟築樽機樹森頼新槽標権横錬",
  "臼": "日曲昌旨旬旭早更猟旦旧白昏昆易東昇明昔旺",
  "興": "同誉八銅駅謙従説兼閲鋭噂筒塞窮窯訳鉛碁鎌",
  "附": "付寸府阻阿限阪防符陣院陥降除陛陶陸陵険陳",
  "並": "普譜八兵典武函或画其毒承昼弟更酉実従虚兼",
  "期": "其月甘惰斯欺棋碁基勝朝腕脱朋腹腸腺腎腫腰",
  "毎": "侮悔海敏梅繁母毒勿我年耒向朱瓜杉形貫成寿",
  "抜": "友投技又批抄抑抗択把折扶扱拠拐拓招拝拉抹",
  "岸": "干山年幽彦幸千戚励盾炭肝平坪厚厘辰岬岩岡",
  "求": "球救氷水州函洲斗永為卵瓦半玉斥丼泰科忍状",
  "労": "力励努助男効劣勃協勅刀万図功加幼勉九動勘",
  "薄": "薬薪薫薦藩蔵蔽簿藻蒲藤藍蔑蘭蘇蒸蒼蓮蓄蓋",
  "黙": "黒里墨犬獣献熱勲熟然大熊遷駄爽照煎焦無煮",
  "而": "耐需瑞端儒濡向同両冊岡周丹内円再丙尚刺南",
  "端": "立而賠培部童剖翌商笠粒山音障辣彰競彦段憧",
  "劇": "豕創割膚慮副剰遂隊豪剖剥剤剛帰剣虞虜則削",
  "確": "石隹磐礁磨磁碑磯右碁礎硬硫硝鶴誰器賓宀口",
  "末": "木抹未束札本東机林杉朽休朴勿耒朱条床材村",
  "弟": "第八弓兵典其共沢択兼我穴只従鬼尺尽形杉誉",
  "絵": "会糸云給統絡紫結絶絞続絹継組終細経紺累紳",
  "裏": "衣里褒製懐壊喪装裂裁衰袋哀辰遠園猿依表壌",
  "改": "己巳攻忌牧放枚図把妃故政巴紀巻巷敏致肥色",
  "令": "冷人鈴零領齢入大以囚丙今八会企全内介一余",
  "冷": "令人冶尽次渋冬准凄凍函率均余弱坐零鈴珍領",
  "乃": "秀九几勿透及千屯升携誘爪不戈乏牙少凡久刃",
  "及": "又吸扱級文勿双千升屯乏不爪友少収戈反支牙",
  "訳": "言尺釈誉訟這設許訪詞診尸口昼訴詐詠評証訓",
  "飲": "欠欺飯飼飾飽欲軟歌飢歓餅餓餌館炊欧吹羨資",
  "呆": "保木口褒束杏東林日串呂品味呪和床杉吟材否",
  "保": "呆褒木口侶促信俗便係侵侯俊倍使個借俺俸倒",
  "途": "余除徐逐逓透速造連逝通斜叙茶逸進週逮送逃",
  "完": "院元宀二玩宇宅実定宜宙官宝宗宛字守安宣亜",
  "院": "完元宀除陛陣降陥陸陵陰険隆陳陶限陽隈隅隊",
  "辺": "刀力万召込九迅巡分切斤近返初迎契迫券述刃",
  "殿": "共尸毀属層穀遅撃殻履異設展恭殺般漏洪巷屋",
  "包": "泡抱己胞砲飽巳巴勿句旬匂勾妃為改色忌勺把",
  "抱": "包己泡拘胞拠拝拐担拍抵拉押拡拒拓抹拙抽披",
  "状": "犬大伏太州壮戻将爽奈奇突奄奔汰献因尖求契",
  "評": "言平干許詞診詐訴証詠詰話詣詩誇試誉詳誠詮",
  "玄": "弦畜率滋慈磁蓄主宀幼立市衣交六方幻文幽享",
  "刻": "刺刹到制刷人核則削剣利判別剤剖帰剛剥刑列",
  "散": "月敬数教敗救敏致敷敵政故爽放牧枚惰務改攻",
  "卯": "卵柳留貿卩溜瑠叩印厄勿即却必失矛危升屯卸",
  "仰": "卩任休仮伊伏仲伐件伎伝迎位何伸作似但伯住",
  "疑": "凝擬矢天挨疎短従矯傘匕夫疾侯頃綻是診雌錠",
  "痛": "用痩痢踊通痴痕瘍疲病症疾疫療癖癒嫉庸角勇",
  "破": "石皮右口砲被疲砂砕研硬硝硫拓岩妬碁波披彼",
  "再": "土溝構講購同両弐一百丙圭更酉士旦司丘且正",
  "構": "木再溝森棟新購講親操葉三様模概燥横権標槽",
  "案": "安木桜林東宀女棟森株校核梨桁栗桐桟格栓桑",
  "差": "羊左工惰祥右洋美義達遅翔群詳羨佐恐鬼養羞",
  "族": "方矢旋訪天旅紡施旗房肪放防芳妨坊傍夫遊短",
  "緒": "者糸暑諸箸署練日縄綿賭綻総維網綱緑煮線絹",
  "銀": "金艮長銃銭銘銅懇鋳鋭鈴鉄鉛鉱鉢錬錠錦鋼錯",
  "軽": "車載経軸撃土較転軟斬軒陣連庫輩輪怪径茎軌",
  "版": "反片板阪返坂又仮販飯文岸度彦戚励受叔取侵",
  "堂": "尚土培常陛域垂埼掌堀基堆唾党塔裁堤栽場塚",
  "福": "田幅富禅禍副口視祥神祖祝嘆嘘無器嗣舞賠喩",
  "刃": "刀忍力万九丸凡勺斗弋州認丹太切犬分勿斤戈",
  "忍": "心認刃刀必忌志応忘芯州念忠怨怠急思怒恐恥",
  "認": "忍言誌語説誤誓読誘心詰話調諾試諸課詣誕請",
  "恋": "心恵恐恩息恥変蛮悪患悠思急怨怒怠跡惑秘悲",
  "建": "健鍵律津書粛延筆廷兼唐庭事雪庸艇当急糾帥",
  "衆": "血皿催偉傍備盟傲傑傾僅傷働僧債偏盛偵停側",
  "毛": "手尾七耗宅承看切挙拳託叱掌摩撃虎虐窃虚虞",
  "察": "擦祭示宀寝賓際寡憲貯寮審寛密富寒宿寂寄月",
  "腰": "要月西惰腹腸腺腫腎膜朝勝腕期朋膝女脚豚脳",
  "快": "大決太犬怪性怖忙人悔恒恨悦悩悟惨惧情惚悼",
  "煙": "火西滅煩焼炎土燃燥談淡秋畑爆遷填載愁塞塊",
  "敵": "古滴適摘嫡敷数敬散教敗救故敏致撤徹整政爽",
  "負": "貝目頁則貞貢員唄財責貨販貪貧敗貫貿貯賀買",
  "探": "木採控推措掘据授捨掃捻掛接描掲排棟森操搭",
  "究": "穴九宀八突空旭窃軌尻窓窒力完窟兵弟乱定実",
  "岩": "石山右口幽拓妬岳岸岬岡研砂砕炭峠峡岐破砲",
  "歳": "止戚滅戈載歴裁戦渋歯武幾戯弋或惑栽箋賊義",
  "隠": "心穏際障隙隔隣隈階隅隊陽隆陸陶陵険陳陰除",
  "伊": "尹尸君伐任伎伏件休仮伝仲仰作低伸伴但伺佐",
  "伸": "申田由甲中低佐但住何似位伺伴伯体作仲神佳",
  "応": "心广床序必忌忍志芯忘府店底庄念忠度思急怒",
  "団": "寸因回囲困図四囚固国才守圏寺園寿肘対村付",
  "歴": "林止木歳暦渋歯森禁戚棟麻新整雌柴操親葉麓",
  "員": "損貝韻円目口唄品剖貢財部培賠賀貼唐唇唆哺",
  "候": "矢侯天俸倫倍俳倒個借俺俵値倣健偏偶側停偽",
  "微": "徴徹徳循復御得徒従徐催待後律傲債傾傑僧傷",
  "筆": "竹粛等筒筋策筈答笛第書節符笹笠管算箇箋津",
  "礼": "乙札孔社乱乳祈祉他尻也乞祖祝神池旭地迅祥",
  "源": "原白滅漠溺漢滑溝滝溶溜滞漫減渡温湿湯滴漱",
  "昨": "日臼昌挿香易昭昧星映冒春厚是音晶昇曲東昔",
  "羽": "弱翁扇習翌翔翼翻濯曜躍溺匕大了子心土田思",
  "宗": "崇示踪宀宝宙宛定実官宜奈室客宣完密宰家宵",
  "尾": "毛尸手局尿居屈届屏屋君尼尻展耗尹伊殿択沢",
  "眺": "兆目桃跳眼耳挑逃且北睦着眠眉睡盾看省鬼督",
  "転": "車云雲軟斬魂軸軽庫連陣軒撃較載軍軌陰輪輩",
  "商": "立部培剖翌粒笠賠口童彦音端泣拉鬼倍高章彫",
  "州": "川洲酬斗求斥半永瓦玉氷丼荒丹犬為太卵弐汎",
  "投": "役没抗几抜技又抄殴股批扶択抑把折拠扱疫段",
  "願": "原頁貝顔題顕顎額類頻顧頼頭頬領源頓日頑須",
  "研": "石干右口砕砂形開砲破岸拓妬岩南十刑軒年幸",
  "永": "水泳氷詠州斗半玉瓦斥丼太犬丹求尿承以代必",
  "留": "溜瑠卯田由甲鬼畜畔柳果袖界異累略細思畑胃",
  "雄": "隹烏雀焦雇集椎稚雅唯推堆進雌維雑隻准誰催",
  "憂": "優百心慶寝憲慰態愛懇惑舞意慈想感愁愚寧懲",
  "優": "憂償百儒億儀催僚像僕傷債傾傑傲働僧僅傍備",
  "佐": "左工右低但伺体作伴伸何伯似住位隹例供依併",
  "器": "口賠嘆嘲嘱噴噂鳴嘘嗅嚇嘩部培喚喫語喩善喋",
  "証": "言正止詞訴診評詠詐詰話誕詣詩詮誉詳試誠誇",
  "回": "口団因図囲困四囚固国日咽壇串呂名后吐如向",
  "鹿": "麗麓比广陛庵康庸麻庶廊廃座庫唐庭席廉皆度",
  "仏": "勾允化云仁公弁去他代付弘払台仙仕広伝瓜伊",
  "髪": "長友彰影須舞診彩彫無魂鬼彦膨穀魅塊珍種爽",
  "致": "至土敏窒教敗救故政室屋敬散到枚牧放数鬼爽",
  "叫": "口日向串呂吉合吊回如同舌吸吐吏各名后否品",
  "演": "溶滴漁漱漂漸漫漬漏漆由滞溺潔潰潜澄潟潤潮",
  "退": "艮長辰逃送迷追逆恨限透根連途逓逝通速逐既",
  "眠": "民目氏耳且眺眼相眉盾省冒看着盲具直睡睦督",
  "弱": "羽溺弓翁扇習翌翔翼翻強張弧弾弥弦渋凄凍准",
  "固": "個古箇国囲困図回団因口圏囚四園咽居苦姻胡",
  "個": "固古値倍圏借俺倒倫倣候俳俸俵国園箇侶促保",
  "枝": "支木東林束肢枠板果采枢枕枚松析杯岐技乗柵",
  "罪": "非署置憲罰悲買斐扉罷輩罵排俳羅夢寧網蔑懐",
  "央": "英大映犬太由旧甲申女尖因中不引夫天人戻爽",
  "験": "馬鳥騎騒篤駒駐罵驚駅駄駆検馴険傘剣診騰無",
  "夏": "自目攵変麦条息慶久峰虚唆格降首臭無各且略",
  "職": "耳音織識聴戈餌敢聡聞立戯載韻闇裁箋響弋畿",
  "視": "見目現規覚覗祥禅禍福祖祝神親祈祉覧観社眼",
  "報": "幸辛執干土開又卩堅評軒寝浸裁壊垂填載度隻",
  "即": "艮節卩長辰却良印恨限退卸叩卯根既痕眼抑私",
  "節": "即竹艮管箇箋算範筈筋筆等答策筒箱箸第笠笹",
  "富": "田宀貯幅寒寝密福副寄寛寂宿宮賓害口容寡察",
  "骨": "滑骸髄月朋脂脊脇胸脈朗朔胴脅惰豚脳脚脱胆",
  "善": "膳繕羊口嘆培部喚喋喫喩喧喉品器剖唱賠喝嗅",
  "斉": "斎剤済文対二紋蚊亜図斐表夜享京又爽更巨希",
  "済": "斉文斎渋液淳涼淑剤涯淡添渓渚混深渉清渇淫",
  "写": "与冗一司丙旦丘穴正且宀宅冠軍浸三弐宇字両",
  "育": "徹撤月朋肪明服肥肩肯青股肢肺胎用胆胞背胃",
  "約": "糸勺為級酌的紅糾紀純釣索素紡納紋紙紛系紹",
  "密": "必宀山貯崇寂宿寄幽秘宰富寒家宮害宵宴容寝",
  "弁": "十井冊曲升去払台広弘瓜戒弄半叶汁古勾至丼",
  "床": "木广束林東応序材杉杏呆条困村李底板府店庄",
  "戻": "涙戸大犬太爽所突房奄奈炉奔肩奇因尖臭契美",
  "涙": "戻戸大浸浮浜浩浦浪消酒浴流渋渓渇清混添涼",
  "給": "合糸答結絡絵統紫絞絶絹紹組口続継紺終細紳",
  "唯": "隹口烏雀培部品進堆推剖唱喝問唾啓嘆喉雄椎",
  "仲": "中口申虫串伎件仮仰伊休伏伐伝任沖伸伺何日",
  "貰": "貝世目葉貼貿貸賀貴買費貯賊笹賃資賂責貧貪",
  "焼": "火暁滅炎煙煩淡秋燃畑燥兀談炉炊爆災愁奔展",
  "宛": "腕宀夕実官宝宜宙定宗室客宣完卩密宰宮害容",
  "腕": "宛月惰朝勝期脚朋宀腹腺腸腎腫腰脳脱豚棚膜",
  "陽": "旦勿湯揚場腸瘍隅隈階隊陶隙陸陵陳隔険無陥",
  "到": "倒至土刷刹制刺刻屋室致則削判垂別利窒剛剥",
  "倒": "到至値個俵俸倫倍俺候俳借倣側俊偽健偏停偵",
  "響": "郷音韻闇立暗艮意日鏡識章織職臆競賠憶曜部",
  "坂": "反土垂圭士返阪又坑坐坊走社均赤板版仮庄坪",
  "権": "隹木親操歓森棟燥新標槽横集椎勧葉築樽機橋",
  "苗": "猫描田由甲果苑苦芽茅茎苛茂若英油届抽宙菓",
  "描": "苗田猫掘捻接捨排掛掲推措控授掃探据採搭捜",
  "勧": "隹勢歓権力募勤勘動観勉働烏勅勃脇脅雀雅稚",
  "乱": "舌口乳乙括活日串呂礼札品呪筈含否吟告君呈",
  "警": "敬言譜識護驚謹譲議講謎謙謝諧諾謀謂諦諭謡",
  "養": "食羊鮮羨詳義群達翔遅差祥業儀窯洋美館様犠",
  "岡": "剛綱鋼山幽両岳周岬岸岩炭峠峡岐峰島同向崎",
  "姉": "市女巾肺柿妬委妻始妹姓桜妨姻要威姿妖妥妙",
  "価": "西使佳例依供隹併侮侍促侵侯信俗便侶保係俊",
  "鼻": "自目田弊息算首臭壊睡寡懐展嗅睦盾道番着彰",
  "条": "木攵束東林麦床杏李材呆村困杉久板枝杯枚析",
  "寒": "宀三貯富塞寝密寛寄寂宿賓寡無察実憲宰容宮",
  "坊": "方土垂圭士坑妨芳防赤社坂均坐走肪放房坪在",
  "隊": "墜豕遂遣渋豚侯逆豪隅隈階陽逐家隔隙陵陰隆",
  "龍": "襲籠竜滝立月賠臆膨膳端膝惰膜臓部培童腹腺",
  "籠": "龍竹襲籍簿簡篠篤箸範箱算箋箇管立節筋笠答",
  "囲": "井図困固国因回団四囚二圏亜園咽姻耕丼戒個",
  "星": "醒生日臼昌挿昭映牲昧昨香冒是音春厚晶曲明",
  "兼": "嫌廉謙鎌八従誉其典弟兵訳釈昼鬼書悦興浜翁",
  "嫌": "兼女廉嫁嫉嫡婿媒媛桜謙婦嬉婆婚鎌嬢娯娘姫",
  "登": "澄豆短豊樹頭発鼓口闘廃嘆培部喫喋喩喚喉喧",
  "接": "立女控授掃推掘探掲据措採排描掛捻捨換揮提",
  "旧": "日児陥臼稲口曲由甲白央旦申月昌中旭旨旬早",
  "児": "旧日臼兆免虎先陥鬼曲兄四昌易我更克昇売完",
  "街": "行圭衝術衡衛土桁桂封佳裁塚堅堕堤堪塁塀達",
  "任": "壬賃士伐伊伎仮休件伝仰仲伏仕廷妊作伴伺位",
  "祖": "且月目査租宜狙阻耳祝神組粗祥祈祉助皿視社",
  "刷": "尸巾制刹刺到刻利別削則判帰剖剥剤剣剛列刑",
  "飯": "反販飲飽飼飾飢餅餓餌戚版板館返阪坂又寝仮",
  "医": "矢天匠夫匿大巨匹区枢殴欧午甚知拒侯疾犬太",
  "板": "反木東林束版枝枢杯枚枕松析枠采果阪返坂栃",
  "毒": "三承寿実拝素奏或画武函母残奉寒浅酉更塞毎",
  "照": "昭召日煎煮熊然無焦勲熱熟庶鳥黒晶馬烈暗鳴",
  "局": "句尸口尿尾君居拘届屈屏屋尼尻展日尹伊呂串",
  "肩": "戸月朋明房肯所服育青肢肥肪股炉用胆背肺胃",
  "盛": "成皿戈戚誠裁栽城載弋或哉盗我域械戦戒益惑",
  "森": "林木棟葉新禁麻梨検植棒棺椅棚集閑棋極椎暦",
  "辛": "幸立宰辞新辣親十壁避癖璧執報位拉泣卒協直",
  "壁": "辛壊土避樹壇壌璧癖墳墜境墨増塾立填載塞塩",
  "昏": "婚日氏臼民昌曲明旺昔昇者東昆易挿昭昨音冒",
  "婚": "昏女日氏桜婦婆婿媛媒娯娘姫娠嫌嫉嫁姻要姿",
  "矛": "予茅柔務牙了子勿失必霧升屯我序向朱耒瓜年",
  "務": "霧矛予柔茅爽教敗救敏野動力散敬致無彩彫預",
  "露": "路雨足各霧霞霜霊躍震需蹴電零雷器雲雰口賠",
  "丈": "吏一使三兀上与万下不刈区攵凶天文丑勿七丁",
  "鉄": "金失夫鈍鈴鉛鉢鉱秩銘銀銅銃銭鋳釜釣鋭錠鋼",
  "易": "賜勿日臼物昌昇東曲昔香昨更明我挿旺昏者昆",
  "郷": "響艮郭郵部都郡郎郊長幾邪邸幽那邦廊痕眼辰",
  "僧": "日催田層増憎債傑傲傷僅傾働僚偶僕像偉備傍",
  "駄": "馬太鳥駅駆駐罵駒馴大篤騎験騒爽遷奪奨驚然",
  "狂": "王弄呈狙旺玩全班独皇狭狩玉犯主珠斑猟球望",
  "織": "糸音職識繊繕繰績繋縮縄緯繁縫縦縛戈線縁緊",
  "境": "音立土塾墨増培塊填載墳墜塞塗墓塩壁壊堪樹",
  "英": "央大茂苛苑茅芽苦茎若苗映茶荘荒茨草芸芳花",
  "布": "父希怖巾稀市交吊帆帝帥席釜帳帽幅刷姉制効",
  "帯": "滞巾席川浸帝冥帳庶寝度軍革帥冠帰幅満帽荒",
  "習": "羽白弱日舶翌原翔扇翁皇臼迫泊拍晶伯曹暑挿",
  "因": "姻咽恩大団回犬太困図囲囚四国固圏尖園戻央",
  "踏": "足踪日踊路水践跡跳距蹴器口躍賠捉晶暴暮暗",
  "湯": "旦勿場揚陽腸瘍淵温湿満渦減湖湾湧港滋渡測",
  "移": "多夕木秩稀称秘税程租秒稚梨秋香科種稲穂稽",
  "倉": "創蒼人傘口珍診舎剣険品剖余検部培拾挫座唆",
  "低": "氏民但伺何伴作体伸伯似位住佐抵底邸使例侮",
  "責": "債漬積績貝目貧貪貨敗貫販貴貯費貼貿貰買貸",
  "積": "責貝穏穂稿稼稽績種穫稲漬木稚債稀目程税移",
  "婆": "波皮女桜婦婚婿媒媛娯姫娠娘嫉嫁嫌姻姿威要",
  "仮": "反又伎件伝伊仲仰休伐任伏文返阪坂体伺位伯",
  "津": "律建浄書派洞洪洋浅海活洛洲洗浸油沸粛浦酒",
  "訪": "言方許訳族這設旋訟詞口詠証訴評詐診紡記旅",
  "鬼": "塊魂魅醜田魔由甲留無彫彩参派彦卑界番畜畔",
  "麻": "摩林磨魔木广森暦庵康庶鹿庸禁棟廃廊唐席庭",
  "魔": "麻鬼林醜魅磨魂田摩麓塊木繰舞暦欄燥顔森鬱",
  "儀": "義我羊犠戈億催餓儒議僕僚像優償僧傷債僅働",
  "魚": "漁衡鮮鯉鯨無蘇田由甲黒鳥略庶細累異笛煮焦",
  "怒": "奴心女怠急怨思恩恐恵恋息恥念忠努又悠悪患",
  "映": "央日臼昌大春挿昭是昧厚星音冒香昨晶英曲明",
  "枚": "木東林束枢放牧杯枕枝枠析板采松果杉政故改",
  "斯": "其斤甘期棋欺碁基新断斬質誉析祈所八訴折近",
  "修": "悠彫彩彦鬼須珍派診無彰杉形眉係影秩敏倣候",
  "印": "卩卯即却叩向危厄卸勿我朱仰瓜年耒卵不形杉",
  "荒": "慌亡川州洲望盲訓草茶荘茨忘荷華莫茅苛茂苑",
  "晴": "青日晶月臼暑暗智景曹間暁最替普晩情清挿暮",
  "筈": "舌竹答筒話策筋筆等辞口節第符笹笛笠箇管箋",
  "軒": "車干陣連庫岸転斬軟軌軍年研幸南千軽載軸開",
  "樹": "豆木闘寸樽親操土燥導頭吉壊壁築橋機壇壌森",
  "尊": "噂樽酉西寸猶酎尋尉酢樹討射辱酬酔導酸酵酷",
  "屯": "純鈍頓勿升乏牙戈爪不少凶矛失必及千我耒向",
  "純": "糸屯鈍紋紛紙紡素索納級約頓累紺終紳紹組経",
  "休": "木束林東体任件伎仰伊伝朴伏仲仮朽机伐伴村",
  "府": "付腐广寸附底店度序応床庭庫席座唐符庄庸麻",
  "怖": "布巾怪性希恒恨悔快悟悩悦忙悼惧惜惨情惚惰",
  "香": "日木臼昌東秒科秋挿秩昧昨和秘称易租昭季委",
  "允": "充八俊統唆銃公匹几酸元勾仏云人兄四弁兆尺",
  "充": "允統銃八兆先衣交主宀児俊六兄四立市玄鬼共",
  "統": "充糸允絞銃絵給絡紫絶結続絹継紺経細組累紳",
  "園": "圏衣固国猿遠箇囲困図菌個恩回因団咽土姻裁",
  "述": "木迫速追逆迷退逃送近迎返林東透術逝逐通途",
  "尢": "兀几八光就人元匹允勿四兄兆千及稽屯升先凡",
  "沈": "沙没沢決汰汽沖況沸泡泌汎沿泣法泥治沼注泊",
  "紅": "糸工恐糾級紀虹約紋納紙素純紡紛貢索空組紳",
  "著": "者日暑渚猪都萌煮菓菱菌菜萎菊署莫葛落葬葉",
  "普": "並譜日晶臼暑暗智景曹晴晩暁最替間挿暮昌暇",
  "払": "弁広弘台打去至扱瓜勾云公仏允拡投抄私抜技",
  "群": "君羊尹詳遅羨義翔達郡養口善祥差業鮮嘆美洋",
  "欲": "谷欠軟裕容浴欺飲俗歌口歓欧炊吹盗次培部羨",
  "隻": "隹獲穫護烏又雀侵浸准進唯堆推文叙度雇集椎",
  "護": "言隻隹譲議穫警譜識謹獲謙謝講謎諾誰諧謂諦",
  "銭": "金践銅鋳銘銃銀鈴鋭鉢鉛鉄鉱残鋼錦錬錯録錠",
  "皇": "白王日班旺臼原泊拍迫珠玩斑舶習伯望球現理",
  "呉": "娯虞誤口八日串呂呪品吟含只杏告吾兵否呆亜",
  "秘": "必心木秩称租秒密移科香秋稀税程泌委季和稚",
  "酔": "酉西酢酌酎酒配酬粋酵酸酷砕醒醜枠猶尊栗醸",
  "捨": "舎吉掲捻据掛措控描掘探接排推授採掃挫提捉",
  "害": "割轄宀宮口容密宰宴宵家客貯寄宿寂宣室寝富",
  "割": "害創副剖宀剰帰剣剤剛剥劇轄寝貯削則富口密",
  "柄": "丙木内林東束査病栃柵枯柔染乗柏柳柱某栄相",
  "厄": "危卩反卯圧叩广励灰印岸辰即却彦戚庁広厘卸",
  "危": "厄卩印励彦勿我年朱耒向瓜灰卯形杉岸成寿即",
  "匹": "甚八区勘匠巨堪医允几元人兄四兆尺匿兀尢勿",
  "甚": "勘堪甘匹某匿紺医革度其席匠敢庶満殴欧枢期",
  "便": "更日係侶促保信俗侵侯俊臼借梗俺倣使侮倍個",
  "騒": "馬虫鳥融騎験篤蜜蜂駒罵駐驚触寝駆駄駅蛮又",
  "聴": "耳職憲餌聡心敢聞壊懐恥懇懲置羅趣罷慶罵慰",
  "短": "豆矢天登豊疾侯夫樹矯知頭智鼓口大闘痴喉医",
  "席": "广巾庶度座庭唐庫鹿康庵庸麻革帳帝帥廊満廃",
  "哲": "折口斤品剖逝培部唇員唆唄唐哺唱呪喝誓唯問",
  "承": "水手三氷了毒寿毛函或実看拝子素画武泉尿更",
  "遣": "無舞憲侯中遂逆隊契誉渋窓金前専穀遠違遺霊",
  "資": "貝次目欠賊賃賂貴貯貼貸費賀買貿貰盗賦賞賠",
  "灯": "火丁可炎灰町庁打災何訂炉炊了阿奇苛河畑秋",
  "徒": "走土従徐起待得律後赴径循御復越超往彼征微",
  "舎": "吉捨人口士周珍傘余倉診坐喜吟含結全会企詰",
  "章": "音障彰早立暗意日草闇乾卓培部韻朝悼剖響商",
  "鏡": "金音鐘立鎌鎖鎮鍛鍵鍋境錠錬録錯錦鋼鑑鋭鋳",
  "就": "京蹴景涼尢鯨口小酬稽培部喪影州斜剖喚商嘆",
  "値": "直目個倒候倣倍借俺俳俸倫俵植殖側偵偽停健",
  "農": "濃辰曲日豊長晶震曹暦暗臼唇暑娠振辱典暮戚",
  "傷": "催旦傑傾働僧僅債傲僕像僚偉傍備儀億勿健停",
  "阿": "可口河奇苛丁何阻附訂限防阪町陥院陣陛降除",
  "朱": "未株殊珠木耒杉勿我瓜年向形束成机系寿必失",
  "殊": "朱未残株殉夕木珠殆殖烈死列虚裂桟昧無桐例",
  "勇": "男湧田由力甲虜果界胃畑勅勃畏思通留勉鬼畜",
  "温": "皿日湿湯渦減湖満渡測港淵滋湧湾渇混渚渋漠",
  "妹": "未女木委味桜姓妻妬姉始昧姻要威姿妖妊妙妥",
  "般": "搬磐盤舟殺殻航設段疫殴股船舶毀殿穀撃役没",
  "筋": "竹月答策筒筈等筆節笹笛笠第符箋箇算管笑箸",
  "領": "頁令貝頬頑預零頓鈴煩目頭頼順項須齢頻頂題",
  "激": "放濁濃濯濡澄潮潜潤潰潟潔濫漆漬漂滴漸漫漱",
  "這": "言訪許訟訳設詞口評診詠証訴詐討訓託記詰話",
  "増": "土層憎日僧塾墨境田塊墓載填墳塩墜塗塞堤壊",
  "迷": "米謎逆退逃送追途粉逝逐粋連通逓料速透造述",
  "技": "支岐抜投又十扶抄批抗折択抑把肢枝伎扱拠拓",
  "頂": "頁貝貯目丁頃須項順預訂頑煩頓寧領頬頭頼貪",
  "昼": "旦尺日尸胆八担訳釈臼沢択但量典尽駅昌恒垣",
  "備": "用催偉傍僅僧傲債働傾傷傑偶停健偏偵偽側像",
  "霊": "雨震憲需遣霞霜零雷電雲舞雰霧雪漏露無曇儒",
  "否": "剖部培不賠口串呂日或亜束向呪杯吾君吟含品",
  "薬": "楽薪薄薫薦蔵蔽木葉藩藤藍藻蘇蔑白蘭蒲蒼蒸",
  "彑": "互彙縁匕目見山出十八木未来大了子心土田思",
  "互": "彑二五井巨三云仁元半亜一弐丼不丑天吾囲判",
  "隣": "米障際隠隙隔隅隊隈陽階陰陸陵陶陳隆険舞院",
  "選": "共遷遺避還遭遮適髄遣遠違遂遇遍遥運遅道過",
  "跡": "足路跳践蛮踊距踏踪口恋捉変蹴促嘆賠躍器培",
  "傾": "頃頁貝催債働僅僧傑傷傲像僕僚偉傍備側偵億",
  "壮": "荘装士土吉声売志状仕圭任将廷妊十垂舎周地",
  "装": "壮衣褒裏裁喪裂衰袋壊士哀製懐荘依表辰猿園",
  "試": "言式弋誠詰話詣詳詩誉該詮誇語詞誤説訴詠認",
  "速": "束木勅口疎透造東逓途通逐逝連林棟森株格桐",
  "挙": "手拳看毛掌承八摩撃誉従兼巣単図典其兵弟釈",
  "層": "尸殿憎増日僧田履属遅贈漏展晶暮暗屏屋臼届",
  "芝": "州芋芳芸花芯苑芽茂苗茎苛苦若茅英乏茨草茶",
  "詰": "言吉話口喜調語詞詣詩詮試誠該詳誇誉説誤誌",
  "量": "糧里旦日童野黒理胆昼埋晶担重厘臼陽湯場揚",
  "復": "履覆日御循腹得微複徳徴徐従徒徹後律待晶臼",
  "随": "有堕陽遅達遂過隅遍運遥階隊道遊隈遇髄隔遣",
  "俗": "谷侶保信促便俊係侵侯倍口使浴個容借俺倣俸",
  "奉": "俸棒大三毒太犬人承奇寿爽拝奏突奈奔奄実臭",
  "浅": "三戈残洞桟浄洲洪海洛洗派洋活津酒浜河浸浩",
  "提": "是日堤揚挿搭換揃握揺援揮掲措捨掛捻損搾搬",
  "浪": "良艮朗娘消流浦浴涙浸酒浜浩浮郎渋渓混淡液",
  "貧": "貝分目貪責貨販敗貫雰紛粉貿賀貼貴費買貰貸",
  "杯": "不木東林束杉否果枕枚枢枝松采枠板析乗柔査",
  "批": "比北匕折抗技抑抄投択把抜扶昆拡拐招抵拓拍",
  "紀": "糸己糾巻紅巷約級巳素記紙配紛納紡索起純紋",
  "吸": "及口日又向扱呂后吏各串吉名舌吐吊回合同叫",
  "幕": "莫巾暮漠墓幌膜模慕募帽幅幣日帳席帥帝大蒼",
  "借": "昔日俺倍個倒候倫倣俳俵値俸措惜偶便偏停侶",
  "既": "慨概艮長辰根痕眼恨限退銀鬼即良懇娘浪朗八",
  "総": "糸公心綻網綱維緒練緑綿縄線緩締縁編緊続絹",
  "輪": "車撃論輩輸冊轄較載軽軸倫転斬軟傘連庫軒陣",
  "迎": "卩近返仰述迫巡迅逆迷送退逃追辺込透連通途",
  "屈": "掘堀出窟尸山拙居届局屋屏尿尾展幽殿君属遅",
  "脱": "月兄税惰悦朋豚脳脚期説胴勝朝脂脊腕骨朔朗",
  "尋": "寸尊尉樹討射辱酎導専耐封口工闘唐詩博等噂",
  "忠": "中心口申串念沖怠患思怒急怨必忘志芯忌忍応",
  "滅": "火歳淡戈煙煩焼源溝炎減溺漠滞漢溜滑滝溶燃",
  "荷": "何可苛莫華著萌菓菊萎菌菜菱草荒茶茨荘落葛",
  "遺": "貴貝潰遷選遣還避遭遮適髄目遠違道遇過達遊",
  "箱": "相竹目霜範箸算木想篤管箇箋篠策節簡築筒筆",
  "宅": "宀七毛宇安守字完穴実宜宙定宝官宗宛宣室客",
  "叔": "寂淑督又上小文受取侵叙度浸隻双戚卜奴肢殴",
  "柳": "卯木東林束乗柔柵栃柿柄栄架柏柱某枯染査相",
  "魂": "鬼云田魅塊醜雲転魔舞彰無影髪須曇絵番彩彫",
  "埋": "里土陛垂栽重哉埼黒野培域堀堂基理堆城垣厘",
  "依": "衣哀表辰併使例侍佳隹侮価供衰俵位袋侵保俗",
  "帝": "締諦巾帥席帳帽幅肺柿幌幕帆吊市帯帰姉冠軍",
  "捕": "用哺浦捜振捗挫捉挿挨補拭描措排据掘捻掃控",
  "級": "糸及約糾紀紅純紋系素紡納紙索紛経終又組紳",
  "秀": "透誘木乃私利杉和季委束我秒香秋科形秩東秘",
  "池": "也地汚江汐汎汗他沖沈没汽決汰沢沙汁河泡泥",
  "植": "直木目森棟葉殖新置梨極検棺棋椎棒集椅棚閑",
  "陰": "云今険陵陸隆陳陶除院隈陽隊階隅陛降陣陥隔",
  "刺": "木林東刹束到刷制刻利則削判別策板枠果枚枕",
  "伏": "犬大太州伐状伊仰伎任休件仲仮伝住似代低体",
  "撃": "車手輪輩穀輸毀殿轄較載摩軽繋軸殻設軟斬転",
  "懸": "県系心懲懇糸憲慶慰態愁感意愚慈想惑悲癒悪",
  "触": "角虫中蜂蜜蛮解蛍蛇融騒蚊遣独虹風属口嵐用",
  "伯": "白日臼但何伺位住似伸作低伴体佐拍泊迫百使",
  "懐": "壊衣寝褒裏浸裁憤製喪慎憶憾急弊憧壌装慢裂",
  "隅": "田日遇愚偶隈階陽隊隙陳隔険陸陶陰隆陵障陥",
  "暴": "爆日共晶暮暗暫臼暑曇暦曖縄暖暇曜智普景曹",
  "胃": "膚謂田月由甲朋用果胆畑背思胡界肺胞胎畏脂",
  "謂": "胃言田諭課諧謡謀諦請膚謹諾調諸講謎謝謙誰",
  "珍": "玉人診彦傘彫彩杉形須倉舎彰余宝国参影修派",
  "区": "殴枢欧匹駆匠巨医攵凶刈文勿史図丈匿升屯気",
  "洗": "先派海洪津活浅洋浄洲洛洞況沸泌泡浜流浩浴",
  "梅": "毎木東林敏棟森株栽桃梨束校根栓桜桐桁桂格",
  "智": "知日矢晶臼暑暗痴景口替唱曹晴間最晩普暁挿",
  "迫": "白日臼泊拍述皇伯逃送退迷逆追近返迎昌原速",
  "健": "建側偵停偶偽偏候催俸傍偉備倒俺値個俳倣倍",
  "惑": "或心戈域裁戚載弋感栽哉戦幾悪患悲戯誠愁箋",
  "基": "其土甘陛垂期域堆埼培堀堂棋斯欺堪裁碁堤栽",
  "翌": "羽立弱培部剖商粒笠習童翔翁扇賠音端彦拉泣",
  "才": "寸牙在材財閉付寺団守肘村対寿耐封専打辱酎",
  "称": "木秩秘秒租小移香科秋稀税程季委和弥稚梨秀",
  "膝": "月木惰膨膳膜臆腺腹腸腰腎腫棚朝勝期腕臓朋",
  "豊": "艶豆曲日農晶暗曹臼暑短登暮樹挿暁暇暖智鼓",
  "崎": "奇可山寄埼幽椅大崩密崇崖嵐峡峰島爽峠炭口",
  "剣": "剖険剤剥剛帰検副創人剰削則刻傘割口倉珍到",
  "敢": "厳耳甘攵敦聞聡赦恥餌紺目徹撤聴爽職取某甚",
  "厳": "敢戚暦顔歳彦原慶攵岸巣願蔵震厘盾厚歴獣励",
  "納": "糸内紛紋素純紡索紙紹経累細紺終紳組紅約級",
  "展": "尸十飛戒殿耕弄屋居屏属井弊真針南盾械遅奔",
  "恥": "耳心息恩恋恐恵敢悠悪患目怠思急怒怨聡惑悲",
  "棒": "奉木棟森葉新椅梨検極椎棚植集棺棋閑林東楼",
  "額": "客頁貝各顎題顕顔類願頻頼頭顧頬領賓頑頓預",
  "伴": "半二判亜十但伺低何位作体伸佐似住伯伝伎佳",
  "逆": "遣侯契遂渋無隊金追逃専前迷退送憲透逓舞通",
  "閉": "門才問財開間閑閥関聞閣閲材闘闇控措捻掘据",
  "射": "身謝寸酎討辱尉耐封専尊尋樹対村寿肘導才特",
  "憶": "意音臆億憾懐憧憤心憎慢慣立慨慄慎惰愉慌惚",
  "瞬": "目瞳瞭睡睦督着贈観眼眺耳且購霜覧舞眠親賭",
  "威": "戈女弋或幾哉戚栽我戒武桜畿減姻要姿裁成城",
  "哀": "衣衰口辰表依褒袋喪裏裂裁装品製懐壊俵剖京",
  "堪": "甚甘土匹勘裁堤塀達塔塚塁場堕堅陛塊基垂填",
  "殆": "台夕口怠胎残殉殊治始冶殖品或列死烈例剖呪",
  "寂": "叔宀密寝淑貯寄宿宰寒富宵容家宮害宴督寛賓",
  "被": "皮袖破疲裕補彼披波褐裸裾複初婆襟匕土田思",
  "斎": "斉文済示剤遣斐蚊紋無爽憲契舞窓対祭票斑図",
  "趣": "取走耳最超越土撮起徒赴墳墜餌騒壊壁敢堅樹",
  "却": "去脚卩土即法印卸垂圭至士叩卯赤社迎抑坊坂",
  "脚": "却月去惰朋豚脱脳腕朝期勝脂胴骨脈脅胸朔朗",
  "講": "言再購謹譲謎謙謝構諭諧謀諦謡謂諾調譜溝論",
  "握": "屋至揃揮揺搭援揚提換据掘掛尸搾損摂携搬捨",
  "姓": "生女妻姉妹妬始性委桜姻姿威星牲要妖妊妙妥",
  "疲": "皮被症破疾病痕疫痩痢痛波披彼痴瘍療婆癒癖",
  "染": "木林東束架柳栄柿柏柄相柔乗某栃枯柵査柱棟",
  "斬": "漸暫車斤転断軟軽軸斯庫陣軒連撃載新較軌軍",
  "暫": "斬車日晶漸暮暗暴斤臼暑曇暦曖縄暇暖曜智景",
  "犯": "巳己狂狙狩狭独猫猟猛猪猶猿獄獲巴包妃色忌",
  "辞": "辛舌立幸話辣新筈賠宰培親部口剖活括嘆喪器",
  "砂": "石少右口小秒省研砕歩砲破岩妬拓抄妙沙硬品",
  "牙": "予才芽邪雅矛勿屯升序在戈乏爪少不材我失必",
  "邪": "牙芽邸邦予郊郎那我郡郵郭都郷部雅事物易才",
  "油": "由田甲宙届抽申専画果袖沸笛泌注泊法沿波泳",
  "闇": "音門立韻暗響闘閲意日閣章間聞閥関臆閑開賠",
  "概": "既木艮棟森新慨操親葉模様構燥槽権横標楽楼",
  "遂": "豕遣隊逆渋逐豚侯豪道遍遇過遅遥達運遊家遠",
  "聖": "王耳斑瑞瑠班璃口現球望理環琴珠嘆詮皇程敢",
  "汽": "沖決没汰沙沢沈沼泌治泳泥泡況注波泣泊油河",
  "順": "頁貝川目項須煩預頓頑頃頂酬領馴荒頬州訓頼",
  "憎": "増層慢日僧慣田憧憤慨慄慎憶憾懐惰愉慌贈惜",
  "益": "皿盆盗盛孟盟且八盤監従兼血猛誉温衆典其塩",
  "泊": "白日臼迫拍河況治沿沼泣波沸泌油注泡泥法泳",
  "陣": "車除陥降院軒連陛庫転陸陳陶軟陰険陵斬隆軌",
  "慮": "思田膚虜心虞虚劇戯嘘虐愚慰慶虎憲態懇惑舞",
  "弾": "単甲弓田戦禅弱由強張弧溺巣弦弥鴨申費湾軸",
  "勤": "募力勢勧動勘勉勅勃脇脅三効励勝葬萩落賀筋",
  "推": "隹烏雀堆唯進携掘授接排掲描掛措捨控据捻探",
  "卓": "早悼日卜臼草十赴貞昌章是曲朴昔挿昇占店肯",
  "誌": "志言読認語詰誤説誘誓調心話諾諸詩課詣論請",
  "仙": "山代仕他付出伐件伏伊伎仮仰仲休伝両任仏化",
  "陸": "陵土陛陶険陰隆陳堕陽院垂隊隅隈階除陣陥降",
  "頬": "頁貝領頼頭頑類頻大題頓預煩顎目顔額顕遷須",
  "拠": "処拘抱披招拒拡拉拙抵拐拓担拝押抹抽拍投抗",
  "嬢": "衣壌醸譲女褒三薫嬉六壊懐舞嫡嫌嫉嫁塞媒婿",
  "省": "目少小耳秒且眉砂看盾歩相冒眠盲直具沙抄妙",
  "障": "章早立彰際隠隙隔隅階陽隣隊隈陳日陸険陵陰",
  "虚": "嘘戯無虞虜虐舞残慮膚虎寒素函武或画塞毒承",
  "戯": "虚戈載裁戦箋畿戚餓嘘弋舞栽賊義或惑誠幾歳",
  "尽": "尺尸八沢択次冷冶冬昼共兆訳釈兵弟穴只渋准",
  "併": "干佳供侍隹依侮使例価屏俗保侯便俊侶侵促係",
  "惜": "昔日措悼情惨惧惚借惰愉悟慌悦悩恒慄慎慨慢",
  "畳": "田且由番甲軸月雷細異略累笛畜畔鬼留胃果袖",
  "姫": "臣女桜娠娘娯姻婆婚婦要姿威媒婿媛姉妹始委",
  "検": "木棟森葉険新極傘椅疎棺棋梨棒植椎閑集棚剣",
  "党": "尚兄祝堂常克呪況掌鬼悦賞脱税虎免説競桃彫",
  "製": "制衣褒裏壊懐裂喪装裁衰袋牛哀襲壌嬢依表辰",
  "誤": "言呉語説誉話詰読誘誓誌認諾調諸課詣論誕誰",
  "呂": "侶宮営口日串否束呪品君杏呆吹含言亜吟吾呈",
  "執": "幸丸辛干報土勢塾九軒垂熱州裁開栽岸酬瓶軌",
  "華": "垂嘩荷莫著萎菜唾萌郵菌菓菊菱草荒荘茶茨葛",
  "袋": "衣代裁衰褒貸裏弋哀装喪裂依製俵懐壊表辰停",
  "減": "戈感渦幾湖威渡滅温湿湯港測満湧淵湾滋渋源",
  "輩": "非車撃輪輸轄載較罪斐悲軸軽扉排転軟斬軒連",
  "浜": "兵丘斤酒涙浩浪浦浮流浴消浸洪渋浅洞渇済混",
  "創": "倉割蒼副剖剣剰傘帰剛剥剤劇診則削刻口喩刷",
  "莫": "募幕墓漠暮膜模慕日大荷華萌著草菓萎菱菜菌",
  "墓": "莫土暮漠幕膜慕模募填載塩塗塊塞塔増堤場裁",
  "救": "求球教敗敏散敬致数政故爽氷敷敵牧枚放務改",
  "模": "莫木暮棟葉森膜慕新墓漠幕操親概構様暦槽燥",
  "燃": "然火滅燥爆談煙煩焼炎犬月淡熱熟勲熊畑秋煎",
  "刑": "型干十年千刊形平列汗判研別利肝岸到制刷刺",
  "型": "刑土干垂陛坪哉城垣圭栽士埋封研堂堀埼堆培",
  "杉": "木束形東我林彦珍秀系寿耒朱杯彩机杏呆村困",
  "咲": "口天品剖呪咽哉知部培日大串呂員唐唇唄唆哲",
  "昆": "混比日臼昌皆曲明北易旺昇者昏東昔陛挿批匕",
  "混": "昆比日渇渚渋涼淳清涯液済淡渉渓深淫添淑温",
  "麗": "鹿麓比醸舞广慶鷹譲厳無廉戚壌嬢廃廊虚陛魔",
  "亭": "高停口豪丁訂稿貯冠冥軍浸享京品頂苛河阿奇",
  "侍": "寺寸土待佳持価使依併例隹侮供特時促侶信係",
  "査": "且木月東林目租祖束柄相栃阻宜狙耳柏柵柔枯",
  "震": "雨辰霊長需農霞霜雷電零雰雲霧雪漏露娠唇振",
  "曜": "隹日羽濯躍曖曇晶暮暗暫暴臼暑暦縄弱暖暇難",
  "尚": "党堂常掌賞償口肖当光品呪周向同日呂串知味",
  "鶴": "鳥隹馬鷹鶏確鴨鳴烏離難憲賓宀焦寝驚審寮誰",
  "敗": "貝目救教貫貧貨販責貪費敏敬散致賀貯貴貿買",
  "乞": "迄乙乾也孔七九丸礼札巴乱乳尻他屯池旭迅地",
  "迄": "乞辻乾這乱乳乙迅遜遡近迎返礼札迫述巡究孔",
  "功": "工力刀万左巧加幼九劣式江励努攻助男労効空",
  "宜": "且宀月目実阻狙耳官宗定宝宙宛祖査助宣客室",
  "費": "貝目貴貿貯貼買貸貰賀賃賊敗資賂貫貨貧貪販",
  "延": "正誕止征政廷建症歩卸証卜武祉肯我易物派彦",
  "除": "余途徐険院陛陣降陥斜叙茶陰陵陸陶隆陳限階",
  "栄": "木東林束柿柄査某柵柔架相乗柱枯染栃柏柳森",
  "踊": "足用路踏踪跡跳践痛距通口蹴捉躍器促賠嘆嘘",
  "繰": "品糸燥操木親欄練麓橋樽機築樹棟繕森織新槽",
  "貫": "慣貝目敗貪貨責販貧貴貰賀貸費貯貿貼買財員",
  "慣": "貫貝憤慢憎目慎憧慨慄憾憶懐慌惰愉惧惚惨悼",
  "看": "目手耳且眉省盾冒相毛承挙拳眠盲具直眺眼着",
  "賀": "貝加目貼貴貿費買貰貸貯賂賠員唄貧賊賃資貪",
  "険": "検剣陰除陳陵陸隆陶傘陽隈隅階隊院陥降陛陣",
  "猫": "苗田描猟猛猪猶猿独狭狩獄菓獲狙由甲狂菱菊",
  "適": "古摘嫡滴敵遮遭遠違遣過遺選遷還避遊遍髄達",
  "尼": "泥尸匕尻北尹旨死此老匂比化尺局尿尾伊屈届",
  "泥": "尼尸沼河油泌泣泊波法注沿況泳沸治泡沢匕洋",
  "録": "金錬鋼錠錯錦緑鍵鍛鍋鋭鋳鎌鎖鎮銭銃銀銅銘",
  "歯": "齢止米渋歳歴肯歩祉武紫証粘渉卜粧雌捗柴症",
  "漢": "漠溺源溜滝滅滑溶溝滞滋減渦漱滴湖漫漬漆漁",
  "飾": "飽飼飯飲餌餅餓巾館飢幌幕幅帽幣帳席帝帥綿",
  "机": "木几束兀東肌林杉休朴朽処未末耒朱李材呆条",
  "椅": "奇木可棟森葉寄崎埼新棒極検棺梨棚棋集閑椎",
  "冒": "帽目日臼昌耳且挿昭星盾香看相映是音春省昧",
  "帽": "冒目巾日幅幌幕帳席晶幣帝帥臼暑暗智最景曹",
  "載": "車戈裁栽戦戚哉土域賊弋箋戯義誠或惑幾畿歳",
  "俳": "非借倣個俵値倒候俸倫俺倍偶停排偵健側偏偽",
  "設": "言殻許這訪訳訟殺般診詞口詐託詠証訴評毀殿",
  "帳": "長巾辰張艮帽幅席幌幕帝帥幣常師逓帰帯帆吊",
  "浴": "谷浩容浮酒涙流浦消浪浜浸渋活洞洛欲涼淳俗",
  "吐": "口土圭日士吉垂呂串合各地至庄同舌回吏寺如",
  "瀬": "頼頁束貝濫濡濯漱濃濁激木潰潜繰潮澄潔潟潤",
  "慢": "漫憎日慣憧憤慨慎慄憶懐憾惰愉慌惜悼情惧惚",
  "宝": "玉宀王国宜実定宙宗官宛室宣客完珍密宰宮宵",
  "竜": "滝龍立剖培部粒商笠翌音童彦拉泣賠襲端位辛",
  "扉": "非戸悲雇斐罪排俳扇輩所房炉肩遍戻啓偏涙編",
  "拝": "三担抵押抽拒毒拍抱披拠拡拓招拉拐抹拙拘拾",
  "簡": "間竹門簿篠籍箸篤箱範日籠箇管箋算節闇筈答",
  "菊": "米萎菌菜菱菓著萌葛葬落葉萩華荷莫蓋蓮蒲蒼",
  "愚": "心田日隅遇意偶感愁慈想惑態悲慶慰患悪悠恵",
  "律": "津建待後書従徐徒征径彼往粛得役筆復御循健",
  "革": "靴覇口度席某甚庶十品甘満紺哉計南剖呪咽盾",
  "編": "糸冊線縁縄締緩緊戸綱網遍縛縦繁緯縫綻緑維",
  "勘": "甚甘匹堪力動勉募勤勢勧紺匿勃勅脇脅効某励",
  "規": "見夫目現視大矢覚覗天替爽賛親覧扶渓観秩眼",
  "司": "伺口詞覗嗣飼日一同号可叱旦台丙石叩加古且",
  "釈": "尺米訳番尸昼駅八鬼択沢誉殿従粉兼尽属無展",
  "弥": "弓小弦弱弧称強張沸弾弘県引戚原秒歩溺弟我",
  "童": "憧瞳鐘里立培部剖量笠翌商粒賠端黒野理埋音",
  "袖": "由田甲専笛軸油抽届宙申被画裸鬼畜留畔恵果",
  "揚": "旦勿場陽湯腸瘍提搭揃握揮援換揺挿掲携搾措",
  "宇": "宀手千干二芋宅字安守完穴実宜宗宙宛官定宝",
  "換": "喚提揃揮揚揺搭援握大搬搾捨携損摂捻掲接控",
  "材": "木才束東林村李困条呆杏床杉寸牙枚枝枢析采",
  "悟": "吾五口悦恒悩惜悼惚惧惨情語悔恨愉慌惰怪怖",
  "努": "奴力女又励男労助怒効劣文協勅勃刀万幼加功",
  "廊": "郎良广艮廃廉鹿康庵庸麻庶庫庭席唐座慶度戚",
  "維": "羅隹糸烏雑雌綿綱緒網練総緑綻誰雀雅稚緊縄",
  "羅": "維隹糸憲罷罵罰置罪署離難網買繰繕織縮縦爵",
  "盗": "次皿欠盛資姿茨益盟盆盤監孟渋且欲軟率猛温",
  "覧": "監見臣目観親濫藍艦鑑塩覗覚規視現瞳瞭臨瞬",
  "輝": "軍光車運揮兀撃輪幌寝輩輸鎖轄舞較載軽軸転",
  "球": "求王救斑班理現望珠聖瑞氷皇琴瑠璃玩旺環狂",
  "添": "渋淳渇涯淡深液渚渓涼渉清淫淑済混測減湿湧",
  "闘": "門豆樹寸闇頭閲導閣関閥聞豊短尋登間問閑開",
  "烈": "列馬裂無例庶鳥黒点為然焦煮夕煎残照殉殊熊",
  "畑": "田火由甲炎果界思胃畏秋留鬼畔畜苗炊炉袖届",
  "詞": "言司口嗣覗話詰診訴詐証詠評飼語詣誇試誉誠",
  "蘭": "東門束欄藻蘇藍藩藤薄薫薪薦薬蔵蔽蔑蒼蒸蓄",
  "嬉": "喜吉女嫡嬢嫌嫉嫁器媒媛婿口桜詰賠婚婆婦娯",
  "収": "又文双支反友奴及中引不叔取受央申旧由甲侵",
  "乳": "子浮乱乙礼札季采学孟孔厚孤軌李究妥迄孝孫",
  "柱": "主木王林東束往注栄査某染架柳柄柵栃相柿柔",
  "摩": "麻林手磨木撃暦魔森掌广麓禁親操棟慶燥挙拳",
  "覗": "見司目詞嗣覚飼現規視口親覧無観喩嘆培部伺",
  "釣": "金勺釜酌鈍約針為鉄鉱鉛鉢鈴的銃銀銘銭銅鋳",
  "導": "道首寸自樹闘尊尋尉射辱討酎遺慰鋳選噂遷封",
  "濃": "農辰曲激濁潜潟濯濡潮潤澄潔潰漫濫滴漱演漸",
  "算": "竹目箋箇管箱箸範節篤等答筒策筆筈筋弊篠笹",
  "含": "今口吟日呂串人亜否品呪金吾告束杏呈吹言呆",
  "襲": "龍衣籠褒懐壊裏醸譲製立装裂裁喪衰嬢壌袋競",
  "旗": "其方旋訪族旅紡施敷碁放房肪傍欺期棋斯遊芳",
  "熊": "能態罷煎熟熱勲照然煮無焦月鳥庶黒烈馬為点",
  "嫁": "家豕女稼嫌嫉嫡婿媒媛桜嬉婦宀婚婆寝嬢姫娯",
  "策": "竹木棟森筒葉答筈等筆筋新節笠第笹笛符責箱",
  "圧": "土士圭去庄垂励坂在至吐寺地灰反厄岸赤坊坑",
  "寧": "貯心憲頂丁宀寝寄訂寒賓寡察舞富寮審密寛惑",
  "専": "由田寸甲契申袖油抽宙届遣画笛無軸侯耐逆封",
  "財": "貝目才貢員唄閉貧販貫貨敗貪責貞負頁則貯貸",
  "揺": "缶援換揃提握揚揮搭採授掘搾摂損搬携推措捻",
  "鮮": "魚羊鯉衡鯨養漁田義詳羨群翔達遅犠窯祥差業",
  "防": "方妨芳坊阪肪放房阿阻附施限紡旅院降陛除陥",
  "偶": "田日隅遇愚偏停偵健側偽借俺僧催偉備倍傍個",
  "庵": "奄广鹿麻庸康庶大日俺唐廊廃座庭庫席廉度戚",
  "築": "木竹親操燥樹機橋樽棟森繰新槽横権標葉構模",
  "誘": "秀言語誤説誓読認誌誠話詰課誕諾調診諸詣請",
  "希": "布稀巾図更怖気爽史我攻改形杉殴寿系対攵刈",
  "垂": "華唾郵睡土千坪圭士乗重哉挿陛城型干十均坑",
  "阪": "反坂返又防版板仮附阻阿文限励販降院陛陥陣",
  "停": "亭偶側偏偽偵健倍傍倣俵偉催個備借俺値倒俸",
  "孫": "遜系糸子係孤厚季学孟純孝李鬼級予教紙紛素",
  "鉢": "金本木鉛鉄鉱鈴銭銀銅銃銘鈍錬釜鋭鋳釣録錦",
  "潮": "朝早嘲潜澄潔潟潰潤月滴濃濁激漫漸漆漱漏演",
  "操": "品燥木繰親橋機樽樹築棟森新槽標権横頼葉模",
  "免": "勉逸晩虎鬼児兆先挑逃枕況玩呪兄四桃我物易",
  "康": "广庸逮唐庶鹿庵麻廃廊座庭席庫廉度戚慶氷隷",
  "唐": "糖广口庸品剖事康唇席庫座庭部培哲哺唆員唄",
  "針": "金十釜真南釣率計盾展鈍博卒協直阜鉢鉛鉱鈴",
  "乏": "勿屯升戈不少爪牙斗丹必失矛千及芝州斥我耒",
  "略": "各田由甲絡格口路累異細賂笛客洛畳番畜留鬼",
  "枕": "木東林束杯枢枚松析采枝板果枠杉栄柔乗柵柳",
  "蛇": "虫中蛍蛮宀蚊蜂触蜜風独虹融口密騒寄属宮寝",
  "裕": "谷補裾欲褐裸複容浴袖被俗口襟初溶嘆部培善",
  "紫": "此糸止結給統絶絵絡絞雌柴継絹続終組紳紺累",
  "序": "予广了床応牙店府底庄子矛度庁広庭席庫唐座",
  "獄": "言犬猿獲猶猪猟猛猫語獣献誤認説誇狭話詰読",
  "練": "東糸木棟錬緒日縄繰綿陳維総綱緑網綻森暦線",
  "抵": "氏邸底拝担民拒拡抹拓拍押披拐拙拘招拉抱拠",
  "遅": "羊尸達殿群遂属遥道遍遊翔過運遇遠違義詳遣",
  "避": "辛壁還髄璧癖遷遺選遮適遭立遠遣違達過遍遅",
  "癖": "辛璧癒壁避療瘍立痴痢痩痛痕親辣病症疾疲辞",
  "幼": "力刀万加功玄九劣幻幽励努労男助効幾協勃勅",
  "澄": "登豆潰潔潟潤潮潜濃濁激漸漬漫漱漂滴漏漆演",
  "駆": "馬区鳥駅駄駒罵駐馴篤匿騒騎験殴欧枢驚無爽",
  "只": "口八日兄司右可号台叱穴石句占召叩史加叶古",
  "扱": "及又吸文投抄技抜抗抑折批扶把択打払拠抱拘",
  "緑": "糸維綿網綱練総緒綻録縁線縄緩編締緊続絹継",
  "敏": "繁毎梅致敗教救悔海故政敬散牧侮放枚爽数攻",
  "繁": "敏糸毎緯縛縫縦績繊繋縮縄編緊緩締線縁織繕",
  "隆": "生陵陸険陰陳陶降陽隊隅階隈陥院陣除陛隙隔",
  "巧": "工左功朽考式江攻空恐虹紅貢佐項拭差控試惰",
  "誠": "言成戈載試盛裁詰話戦診詣戚誇誉詳該詮詩誘",
  "狭": "大挟峡狩独人爽太犬狙二猟猛猫猪珍傘臭美契",
  "遇": "田日隅愚偶過遍運遂達道遊遥遅遣違遠週遭逮",
  "蒼": "倉創蓋蓮蒲蒸蓄葛落蔑萩葉葬蔽蔵菱萌著菓菊",
  "厚": "日子臼昌彦戚挿原岸昭盾映孤音春昧冒厘是香",
  "綱": "岡糸網綻緑緒練維綿総鋼編緩縁締緊縄線続継",
  "鋭": "金兄閲説鋳銘銅鉛銃税錠錯錬錦鋼録銀銭鍋鎌",
  "透": "秀木速逓連逐途逝造通追逸逃逆逮週進送迷退",
  "噂": "尊酉器口賠樽嘆嘱嘲噴嘘鳴嚇嘩嗅培部善語喚",
  "替": "潜日夫晶臼暑暗智景曹晴暁間普晩最大挿暮昌",
  "潜": "替夫潟潮澄潤潰潔漫日濃滴漱激濁演漁漸漂漏",
  "封": "圭寸土桂佳垂専耐街陛辱討酎射寺哉型城垣樹",
  "愉": "惰喩慌情月慄慎慨惜悼惧惨惚憎慢慣輸諭悟悦",
  "牧": "牛物枚放政故改攻牲敏告致特教救敗図制件敬",
  "巛": "巡災拶匕目見山出十八木未来大了子心土田思",
  "巡": "巛迅返災近迎込辺迫述逃追退逆送迷逐連途透",
  "票": "漂標示西祭禁価奈宗尉崇栗酉酔遷要酢酒酎酌",
  "標": "票木示西操親漂森棟燥新権槽横葉樽橋樹築機",
  "嘘": "虚口器賠嘆戯鳴嘲嘱噂噴嘩嗅部培喩嗣語喧喉",
  "裁": "戴衣戈載栽戚哉土域弋戦或幾惑壊賊械箋城戯",
  "壇": "土壊回壁壌樹墳墜塾墨境増旦填載塞墓塊塩塗",
  "靴": "革化貨傾催満傲僅僧傷債働傑花庶匕像僚僕備",
  "授": "受採掃接推掛排掲控探措描据捻掘捨捜揺援揮",
  "典": "曲日臼八昌昇昔其易東弟兵明挿者昆昏旺曹豊",
  "幽": "山幾峠峡炭岬峰島岩岸岡岳崇崎崖密崩岐嵐両",
  "唇": "辰口長品剖辱唐振娠培部哲唄唆員哺唱呪喝唯",
  "茂": "戈弋或我芽茅戒苛苑苦茎若英苗哉成武戚茶草",
  "届": "由田尸甲宙抽油申専画果袖笛居屈局苗軸屏屋",
  "戒": "戈械我弋或成哉十伐栽弄井戚裁曲城威武載形",
  "械": "戒木戈栽戚裁森棟梨載哉葉弋東或梗林株梢梁",
  "奪": "隹大爽遷奨奮奥寸僚犬太頬駄献雑維雌烏美契",
  "拾": "合口挟括指挑拶持拭拷拝挫捉担拐拘抵拓招挿",
  "属": "嘱虫尸殿遅展層蛮履屏屋無触蜂蛇蛍居届屈釈",
  "挨": "矢天捗挫捜振捕挿捉捨控措授捻推採掃接掘探",
  "汚": "二汎池江汐汗没汽沙沈汰沢沖決汁河沿泣泥泊",
  "拶": "夕巛拭拷挑挟拾持指括捕振挫捉挿捗捜挨抵拒",
  "帆": "凡巾几汎州吊布市兀恐帥肌机帝席希斗処斥帳",
  "抗": "坑投几抄折抜把択扶技抑批拠拉拘抱扱拍拐披",
  "奈": "示大犬太爽奄奇突宗奔臭契美戻券因尖祭票峡",
  "卒": "十直協阜南人辛奔計盾垂真傘針率坐戒弄早辻",
  "監": "覧塩藍濫艦鑑皿臣盤盟盗盛益盆蓋孟臨且衆温",
  "鈴": "金令零領鉛鉄鉢鉱銭銅銃銀銘鈍釜鋳鋭釣錠齢",
  "討": "言寸口託記訓辱射酎許訪訟這設訳訂計信詩詞",
  "垣": "旦土垂恒宣日陛二哉城型圭栽士埋坪亜封域場",
  "膳": "善月羊膨繕臆膝膜惰臓腹腸腺嘲腎腫腰朝期腕",
  "駒": "馬句鳥駐罵駆篤駄駅馴験騎騒驚器鳴口賠為無",
  "卑": "碑田鬼彦派眉由十盾甲我形無物易彫彩秒界阜",
  "眉": "目耳且省盾看彦派相冒鬼我眺眠直具盲着無物",
  "閣": "門各路賂閥関聞絡閲問略間開閑闇格闘口閉洛",
  "営": "呂口宮侶嘆培部喧善喋喩喫喚喉品器剖唱唾賠",
  "粉": "米分紛貧盆粋料雰粗粒粛粘迷粧八刀精釈来契",
  "拭": "式弋工武拶挑拾拷挟括持指捕試捜捗振挿捉挨",
  "範": "竹車箸箱篤箋管算箇節篠簡策筈筒筆等答筋簿",
  "猿": "衣園遠獄猶猪土猫猟猛裁褒獲壊裏喪独培狩狭",
  "暑": "者日晶臼煮暗署智猪著都渚景曹晴暁普最替晩",
  "恵": "穂心田由甲思恥恋息恩恐袖悠患悪怨怒怠急笛",
  "祈": "斤祉析所折神祖祝社近祥匠斬視断斯丘礼斥岳",
  "謝": "射言身謹謙謎講諧諦謡諭謂謀調諾譜識警諸課",
  "浦": "蒲用哺捕洲消浪浮浴浸浜涙浩流酒渋補清添渉",
  "較": "車交父絞撃載軸軽校輪輩斬転軟輸郊轄軒連庫",
  "乾": "早乞日十章率挿博真針南迄朝草壊計盾幹懐展",
  "奮": "隹田大遷爽奪獣奨衡奥頬難僚犬太駄誰賛献雌",
  "管": "官竹箇箋算館棺箸箱範節答筈筒篤筆筋等策篠",
  "汗": "干年千十平池汎汐江汚汁刑肝岸刊決沈没沖沢",
  "祝": "兄口呪党況祖神克祥祈祉視品社禍福鬼禅哉悦",
  "札": "木乙束末未礼本林東休朽机朴孔床条李乱村杏",
  "匠": "斤医巨匹区匿欧枢殴折近丘斥甚拒祈所析斬断",
  "勉": "免力逸勘動晩勅勃脇脅勤募勢鬼効勧励協努助",
  "胡": "湖古月朋口故枯胎胆居苦固背胞胃肺胴肢明脂",
  "湖": "胡古月満渦減渡湿温湯湧滋港淵測湾滑清渋滴",
  "貨": "貝化目貪貫販敗責貧貸買貰貼貯費貴賀貿貢財",
  "臭": "嗅自目大太犬爽首美契息突奈奄奇奔挟狭峡巻",
  "悩": "凶脳桜悦悟悼惨惚惜惧情悔恒恨慌惰愉誉怪性",
  "偉": "韋催備傍違停僧働債僅傷傲傾傑偶健側偽偏偵",
  "砲": "包石右口己破胞砂研砕抱泡硬硝硫飽妬岩拓為",
  "尻": "尸九尼力尹旭刀尺局究乙尿尾丸伊居届屈札礼",
  "氷": "水永尿求承函泉州泰泳斗丼斥瓦玉半剥救球詠",
  "嘆": "口器嘩嗅賠培部夫喫喚鳴嘘喉喧善喩喋品剖唱",
  "貞": "偵貝目卜則負頁赴員財唄貢貼卓貧敗貪貫貨販",
  "孔": "子予乙了札礼也乞好字存巴乳李孝乱季九学七",
  "濁": "虫激濃潟濡濯潔潰澄潜潤潮漫濫漬漸滴漏演漱",
  "駅": "馬尺鳥駄駆駒駐罵馴訳釈篤験誉騎騒尸昼殿驚",
  "堅": "臣土裁塁塔堪堕堤場塀塚達陛垂填載塊塞墓塗",
  "昌": "唱日臼曲明昔東旺者昏昆易昇挿昭是厚音星昨",
  "唱": "昌日口培部喝臼晶品剖唾啓問唯智嘆曹暑挿景",
  "塔": "合土搭培裁堤場達堪堅塚堕塁塀墓陛塩域垂埼",
  "馴": "馬鳥川酬駅駆駄駐駒罵順篤荒州験騎騒訓洲驚",
  "曹": "遭槽日曲臼晶暑挿昌暗唱智暁景晴普間晩最替",
  "率": "玄渋十畜博准真凄針凍南壊懐弦計盾幾展弱滋",
  "涯": "圭渋液渓済淡渉清淫淑涼渚深淳添渇混渡減湖",
  "庄": "粧广土圭士垂吐地在寺至圧応床坂序庁広社坊",
  "灰": "炭火炎励灯岸辰災圧彦戚炊炉盾厚畑厄厘反秋",
  "棄": "木棟森新葉楽楼親硫操梨概様模構棺検棒集植",
  "貸": "貝代目賊貼貴貿貰費賀買貯袋賃貨資賂貫貪責",
  "叱": "口七日匕司可号召叶加叩右古占史只台兄句石",
  "枯": "古木東林口束故胡乗柵架某柏居固苦柱栄査柔",
  "徴": "懲微徹徳循復御得王徒徐従催後律待傲像僕僚",
  "招": "召口拐沼拓拘昭拍担抵拡拙押拉抹披抱拠拒拝",
  "暇": "日晶暗臼暑暮暖最智景曹晴暦暁間晩替普挿豊",
  "邸": "氏抵底民邪低邦郊郎那郡都郵郷郭部画或昏武",
  "柔": "矛木予東林束乗茅柵柳査架相柱某染枯柿柄柏",
  "宣": "喧旦宀垣恒日客室二実宴密宜宰宮害容宵家官",
  "俊": "允唆侵便保信俗促係侯侶倒倫俺俸倍借候個俳",
  "賞": "償尚貝目賠鎖賜賛質賓賦賭賢賂購資賊賃贈掌",
  "霧": "務雨矛露霜霞霊震需零電雷雰雲予雪漏濡儒曇",
  "週": "周吉彫過逮逸進遍造速達遇運遂遅遥道遊途逝",
  "禁": "襟林示木森暦棟麻新葉標楼棄楽麓祭票操親梨",
  "豪": "高豕稿遂隊亭口豚家賠劇逐器寝嘆稼嫁塚嘘鳴",
  "朋": "崩月棚明育肢肥肩服股肪肯青用胆胃背胞胡肺",
  "棚": "朋木月棟森葉崩新梢惰梨閑植棺棋椎椅検集棒",
  "塩": "監皿土培載填墓塗塊塞塔増裁堤墨塾境場堅堕",
  "漸": "斬車斤暫漬漫漂漆滴演漏漁漱溺潔潮潟潰潤澄",
  "郡": "君尹部口郭都郷郵群郊郎尸邪邸唐品剖邦那培",
  "躍": "足隹羽曜蹴濯踏踪露踊路難跡跳践弱離距誰器",
  "整": "正束木止頼証操辣親燥政橋歴疎誕症繰敵棟築",
  "紋": "糸文蚊紡索素紛紙納純斐経級終累紺組紹細紳",
  "塗": "余土填載塞墓塊塩堤裁境塁増塾墨堪塚達堕塔",
  "恩": "因心姻咽大圏息恐恵恥恋固国園悪患悠怒怨怠",
  "稽": "旨稿稼穂種稲積穏木稚穫稀程税移秩秘称租日",
  "縦": "従糸縛緯繁縫縮績繊繋縁緊締縄線編緩維綻繕",
  "翁": "羽公弱訟扇習翌松翔鬼八従兼翼誉翻聡総典参",
  "匂": "匕勿渇掲喝葛褐勾化比句包勺尼北屯升旬此死",
  "効": "交父力郊励校協勃勅労助男努勉絞劣動勘脇脅",
  "凝": "疑擬矢渋率凄凍准溺弱楽資塁寒薬冷冶矯盗終",
  "崩": "朋月山幽棚崖密崎崇惰嵐峰島豚脱脚脳峡炭峠",
  "縮": "宿糸繋繊績百縦織繕縫繁縛緯締綻繰編縄緩縁",
  "掘": "屈出堀据尸掃授措捻捨推採接描控探掲排掛窟",
  "衝": "重行衡衛里街術種腫桁千動働勲挿薫徹徳徴微",
  "唄": "貝目口員品剖財貢部培賠貼賀唇哲哺唐唆貪貫",
  "桜": "木女案姫娘娯娠東林森棟媒株悩姻婦婚婆妹委",
  "麦": "麺攵条久各変冬処夏又拠洛後俊客慶格峰唆降",
  "蒲": "浦用蓄蓮蒸蓋蒼落蔑葬葉葛萩薄漠漢蔵蔽萌菓",
  "斥": "斤訴州斗丘丼半氷玉永瓦必丹匠太犬勿折近求",
  "訴": "言斥斤詠詞評詐診証詰話試詣詮誠該誉詩誇詳",
  "損": "員貝目摂搾携搬摘搭提揚揺揃揮握援換据捨撮",
  "裂": "列衣褒裏喪装裁衰袋烈製哀壊懐例殖表依辰夕",
  "滑": "骨月溺源漠滅滝溜溶漢溝滞湖漫漏漂漸滴漆漁",
  "沙": "少小抄妙沈没汽沢決沖汰歩劣沸秒派泌況泡汎",
  "淡": "炎火滅渋渚添渇渓渉混涯淫液淳涼深清淑済談",
  "徹": "育撤攵徴徳微復循御敦敢得赦月徐徒従履衝億",
  "喧": "宣口旦嘆培部喩善喋喉喚喫品器剖唱賠喝宀嗅",
  "幻": "玄幼幽幾弦後畜畿郷率機磯蓄擁響匕心土田思",
  "堀": "屈出土掘陛垂尸堂培域堆基埼窟塀裁栽塁塚堅",
  "誇": "言詰話語詣詮該詩誠誉詳試詞誤説診誓誘認誌",
  "悔": "毎海恒恨敏梅侮悩悟悦怖性怪惚惨情惧悼惜快",
  "藩": "番藻藍藤薄蘭蘇薬薦薪薫蔽蔵蔑蒲田蓄翻蒼蓋",
  "笛": "竹由田甲軸袖専第届抽油宙笠符笹筆申細異累",
  "享": "淳郭敦塾熟子口京夜交衣主品呪剖宀衰高日哀",
  "熟": "享塾熱勲熊照煎然無焦煮丸庶黒鳥駐馬烈為黙",
  "締": "帝糸諦緊線緩編縄縁綿綻網縫縛繁緯縦緑練綱",
  "暖": "日晶暗臼暑暮援媛暇緩智景曹晴暦普間暁晩替",
  "葬": "死萩落葉葛萎菊菌蓋蒼蓮蒸蓄蒲著菱菓菜萌蔑",
  "稿": "高稽稼穂種積穏稲豪木稚程穫税稀移誘器秩賠",
  "偵": "貞貝目側停偶偽偏健値催債備偉傍貨倣倍借俳",
  "瓜": "弧孤勿私我至向朱年耒弁参形杉鬼成寿系広払",
  "孤": "瓜子弧厚孫季孟学鬼李孝参予存字好彦派眉勃",
  "逸": "免進週逮晩勉透逓逃遊達過遇道遍運遅遂遥途",
  "骸": "骨髄月該滑核傘膨膳臆膝刻膜惰診勝臓腹腸腺",
  "爵": "艮愛懇遥樹憲寸曖闘穏謡羅鶏緩罵罷導長稲罰",
  "雀": "隹烏少唯推進堆雇椎雄焦集隻准稚雅雑雌維催",
  "課": "果言田諸諾調謂裸請誕論誰談謀語誤説誘諧諭",
  "県": "目小懸原省戚耳且心尖盾相秒砂冒看眉隙称眠",
  "尉": "慰示寸尸尊尋酎辱射討専耐封樹導寿殿肘村対",
  "慰": "尉心慶憲態示懇愚慈意愁想感懲悲惑懸寸悪患",
  "巨": "拒二距半五亜匠互匹井区弐医元仁云丼三吾匿",
  "仁": "二五互井巨云化仏元半三亜仕他付仙代伝伴弐",
  "憤": "貝墳噴懐慣憧憶憾慢憎目慎慄慨惰愉慌惧悼惜",
  "攻": "工改牧放枚図空式江故政恐虹紅敏致巧功左貢",
  "超": "走召越紹土口起徒培昭趣赴沼招唾照塔喫嘆塩",
  "忙": "亡妄忘盲快荒怖性怪望悔恒恨衣交主悦悟悩宀",
  "裸": "果田木課巣菓褐裾複袖補裕日棟襟被雷彙森由",
  "須": "頁貝診彩彫彰頓無影目彦頑順項珍顔預煩舞頂",
  "鼓": "豆支吉豊樹短登枝肢詰士壊喜結頭寝技岐懐十",
  "孟": "猛皿子学季且厚孤盆孝李益孫予血存字好盛盗",
  "猛": "孟皿子猫猪猟猶猿独狩狭獄狙獲狂盛盗益孫盟",
  "荘": "壮士草荒茨茶茎華莫荷苦英苑苗茂芽苛若茅装",
  "恨": "艮長辰悔限恒退悦悟既根悩性怪怖惜惧悼惨痕",
  "惨": "参情惚惧悼惜慌惰愉悦悩悟慎慨慄悔恨恒慢慣",
  "寛": "見宀寝貯賓目密寡察寒富憲審寮寄寂宿宰家容",
  "溜": "留卯田瑠溺漠溝溶滞滝源滅漢滑漁湧演漆漏滴",
  "僅": "催僕働債傷傑傾傲僧備像僚傍偉三億儀偽偶偏",
  "稲": "旧種稽稿木穂稼稚穏稀積程税移穫秩称秘租日",
  "凄": "妻女渋准凍率弱姿桜冷冶凝婦娘姫娠娯次尽婆",
  "雇": "隹顧戸烏雀椎雄焦集扉雅稚堆推進唯維雌雑准",
  "顧": "雇頁隹貝願顎類題顔額顕頻頭頼頬領戸頓煩預",
  "肥": "巴月己朋把明胞肩育股肢青服肪肯巳用色胆胎",
  "閑": "門木森棟葉新梨棺棒検間椅棋植棚椎開極集東",
  "腐": "府肉付广慶廉寸廃廊符麻庸庶康鹿庵戚席唐座",
  "倍": "立口剖個俵倣借俺候倒俳俸倫値侶停保信促培",
  "季": "子木委和秒秀李香科秋孟学利私秩孤東秘称租",
  "艦": "監舟鑑藍濫臣皿覧塩盤艇舶船般航磐臨盟搬盛",
  "岳": "丘山斤幽兵岩岸岡岬峠峡炭両岐島峰崩崖崎密",
  "采": "彩菜採木東林束析杯枕枚板枝枠松枢果柔柏柳",
  "菜": "采木彩採葉菓菌萎菱著菊萌落萩葛葬荷華莫茶",
  "寿": "鋳三寸毒承我更杉形対系村肘邦或無才酉勿戒",
  "焦": "礁隹烏雀椎雄集雇煮然無雅稚堆進唯推照煎維",
  "拘": "句口抱招拐拓拠拍担抹披拝拉拡拒抽抵押拙局",
  "笠": "竹立部培剖翌商粒笹笛第符童等筒筈筋答策筆",
  "脳": "凶月悩胸惰朋脚豚脱桜朔朝期腕勝脂胴骨脇脈",
  "協": "十力脅直阜卒南奔効勃盾計辛垂励針真勅男努",
  "壊": "懐衣寝褒壌裁土壁裏墳浸壇喪製樹填載弊墜急",
  "沼": "召口招河沿況治昭泊泥泡沸油波注泳泌法泣洛",
  "慈": "心玄磁滋愚意愁想感態悲惑慶慰悪悠患憲蓄恐",
  "拙": "出山屈拐拍抵拠拒抹拡拉抽拘拝拓押披担抱招",
  "宙": "由田宀甲抽届油申専画果袖官宗宜定実宝宛笛",
  "煮": "者暑日署猪都渚著然無焦照緒諸煎箸庶黒鳥賭",
  "肌": "月几用兀机朋有股処肝肖肘且日明肩肯育肥青",
  "符": "竹付寸笠笹第笛等筋筈答筒策筆笑節附府算管",
  "賢": "貝臣目鎖賭緊購賞賠質賦賓賛賜贈賂賊賃資堅",
  "据": "居古掘捨尸掲措掛排捻描授接探控推掃採裾握",
  "斜": "余斗料科除徐途叙茶州酬傘洲小為人診戚珍塗",
  "揃": "前提揚握換揮揺搭援煎月搾搬携摂損措掲掃捻",
  "拡": "広广拉抱抹拍披拠拓拐抵担拙拘拒押抽拝招拶",
  "請": "青言調諾諸課誰誕論談謂語諭説誤諧謀謡諦誘",
  "鶏": "鳥馬鶴鴨鷹夫鳴渓烏騎爵島験騒熟熱勲賛駄熊",
  "賊": "貝戈目載裁戦戚弋賦賃貸賂資栽貰費箋戯賀貼",
  "彩": "采彫須木診彦彰珍無採菜影鬼杉爽形修派械舞",
  "虎": "免鬼虐七児兆虚先挑逃玩況呪枕虞虜四兄桃寿",
  "需": "儒濡雨而霊震雷零電雰雲霞霜雪漏霧露耐端瑞",
  "濡": "需雨而儒濯濫濃激濁漏瀬澄潮潔潰潤潟潜漱漬",
  "悦": "兄脱悟悩税惧惜悼情惚惨恒悔恨説惰愉慌口怪",
  "酷": "酉告西酵酸酬醒酢醜牛酔醸遷酎酒酌配造浩口",
  "窮": "穴身窯窟窒窓賓宀弓寝憲窃寡寮審搾察誉寒突",
  "紹": "糸召超口累紳細経終組紺絡結給紛昭絞紫絶絵",
  "獣": "犬田献大器奮嗅遷黙獄爽口賠嘆奪巣奨衡嚇厳",
  "爆": "暴火燥共燃滅日談煙煩焼炎曜曖曇晶淡暮暗暫",
  "測": "則貝目側湯渡淵港湧温渦湖減滋湾湿満渋溺漬",
  "督": "叔目睡睦寂淑着眼眺耳且瞭眠瞳瞬省相冒盾看",
  "抑": "卩扶抄抗折択把抜批技投拓抽押抹拉抵拒披抱",
  "競": "兄立賠培部韻端剖響鐘商器口鏡童説嚇識闇粒",
  "絹": "糸月続継給結絡練緒綿網緑綻維綱総絞絶絵紫",
  "蓋": "去皿蒸蒼蓮蒲蓄蔑葬葛落葉萩蔽蔵菱著菓萌菜",
  "継": "糸米絹続練綱緑維総網綻緒綿統紫絵絶給絡結",
  "胆": "旦月日朋昼明胡胎担胃胞肺背臼胴脂脊胸脈脇",
  "採": "采木菜彩探授掃推据掘描捨控接掲掛排捻措援",
  "曇": "雲雨日晶暮暗云曖暫暴臼曜暑暦縄暖暇智景曹",
  "掌": "尚手堂常党賞挙拳撃摩看毛口承喚嘆培部喬鎖",
  "蓮": "連車蓋蒲蒼蒸蓄蔑葬葉落萩葛蔽蔵萌萎著菊菱",
  "桃": "兆木東林棟森株眺逃挑北栽梅梨束核栓桟格校",
  "鐘": "童金里鏡瞳立鎌鎮鎖鑑憧鍋鍵鍛錠録錯鋼錦錬",
  "審": "番田賓宀憲米寝寮寡察翻貯寛富密寒宿寄寂稼",
  "彫": "周吉彩須診彦彰珍週無影鬼爽形杉修派舞調眉",
  "瓦": "瓶州斗氷斥玉永丼半犬丹太求必主以代凡弋丸",
  "捜": "申田捕挿挨捉捗挫振痩授描抽掘措排掃捻推捨",
  "隔": "隙陽隈障隠際隅階隊融険陵陸陳陰陶隆隣院陥",
  "隙": "小日隔隅障陽階隠際隊隈陳険陵陶陸陰隆除隣",
  "炭": "灰山火幽岸峠峡峰島岡岩岬岳崖崇密崎崩岐炎",
  "醜": "鬼酉西醒醸魅魂酸田魔酵酷舞塊酬酢遷酔覆無",
  "湧": "勇男田減港温測湾淵渦滋満渡湿湖湯渋溜溺滝",
  "猶": "酉西尊猿猫猛猪猟酢獄酬酔酸狭酷酵獲独狩酎",
  "偽": "為停側偏健偵偶催傍偉備俺倍倫俳俸個値俵借",
  "巣": "果田木菓裸日単課由甲棟桜略累細異森図笛東",
  "災": "火巛炎炉炊灰灯巡秋畑滅焼淡煙煩拶炭燃燥談",
  "衰": "衣口哀喪褒袋裏剖品裂装裁辰表依培部唇製懐",
  "複": "日腹褐復裸裾裕補襟被袖晶暮暗臼暑暦暇暫慶",
  "双": "又文反支収友奴及受取叔侵度叙浸吸扱仮伎隻",
  "陥": "旧為日陶院除陣陛降陳陽険陵隆陰陸急限児隅",
  "巷": "港共己洪巻紀巳恭供記配起異殿八改忌肥把妃",
  "港": "巷共温湖湾湿満減湯渦湧淵滋測渡渋溺己滅溜",
  "劣": "少力小抄妙沙励刀万男労助努歩加幼功九秒省",
  "歓": "隹欠権勧歌観飲欺欲軟誰雌雑維烏雀稚雅漱難",
  "廃": "発广廊廉庸麻康鹿庶庵座庭唐庫席慶度戚底府",
  "洲": "州川酬荒浦流為泳注海浄洪津洛洞活派浅洗洋",
  "臨": "臣品繰燥操覧姫賢監緊器口藍濫賠腎嚇堅艦嘆",
  "漁": "魚演漫漸漱漏漬滴漂漆田潟溜溺潰潔潤潜澄潮",
  "奏": "天三大夫送毒人承珍素実爽寿残春太犬虚画函",
  "補": "用裕哺浦捕裸裾褐舗複袖被博蒲襟酬敷初庸縛",
  "睡": "垂目睦土唾郵千填督載着塊裁墳塞塗墓塩眺壊",
  "揮": "軍車運揚握揺搭提援揃換掃授摂搾搬携損接据",
  "侯": "喉矢遣逆契前金天夫渋候疾知遂無隊俊信促便",
  "塚": "豕土裁塁塔場堤堕塀達堪堅陛塞垂填載塗塩塊",
  "網": "糸綱綻練緑緒総維綿締編緊緩線縄縁続継絹絞",
  "某": "媒謀甘木甚林東束乗柵紺枯染柱栃柿柔架栄柄",
  "磨": "麻林石摩礎磯礁確磐木魔磁碑右碁暦操硬硫硝",
  "雷": "雨田零電由霊需番雲雰畳甲震軸細雪略異累笛",
  "缶": "遥陶揺謡鬱匕山出十八木未来大了子心土田思",
  "鬱": "缶木繰魔欄燥親操影麓彰舞機樹樽橋築森棟新",
  "環": "王還璃斑瑠聖瑞班憲器口球現理望賠嚇琴珠璧",
  "綿": "糸白緒練線錦縄総緑綱綻網維締絹緩緊編縁継",
  "紳": "糸申田累細由甲紺組終紹経神絶絞給統絡絵結",
  "貌": "白懇日誉習舶晶晩暮暗鬼原暴臼暁暑暦跳普説",
  "嘩": "華口嘆器賠嗅培部嘘鳴喫喉喩喚喧善喋品剖唱",
  "襟": "禁林示木麓裸複繰裾褐燥森操親裕補暦標欄樽",
  "縫": "糸緯縦繁縛緊繋縮績繊編線緩縁締縄織繕綿網",
  "涼": "京淳液渋済景渉淑就渇混渚淡清淫添深渓涯渦",
  "催": "隹傾傷傑債働僅傲僧僕僚像傍偉備億儀雀停側",
  "盤": "般皿舟磐搬監盟撃盗盛穀益殿毀艦盆殻設蓋艇",
  "銃": "金充允統銀銘銅銭鋭鋳鉛鈴鉢鉱鉄錠錯錦鋼錬",
  "拍": "白日臼担迫泊拓拘招拐拠抽押抵抹抱拝拙拉拒",
  "戴": "裁異戈載共戯繊田畿壊栽戦箋餓戚翼哉賊域弋",
  "裾": "居古褐裸据裕複補尸被袖殿襟口層遅属展嘆初",
  "菓": "果田木巣葉菜裸萌萎著菌日菱菊莫葛蓄落苗萩",
  "顕": "頁貝題顎額願顔類頻頼頭顧頬領日頓煩頑預贈",
  "担": "旦日臼拝拍抵胆拐拘招拓昼拒抱拡抹押拠拙拉",
  "飽": "包飾飼飯飲餓砲餅餌己館飢胞泡抱為遷無偽配",
  "鎌": "兼金謙鍵鎮鎖鏡鍋鍛録鐘鋭錠錦錬錯鋼嫌廉鋳",
  "辻": "十早曲迄辛汁古叶半干迅士土阜協直卒戒弄南",
  "臓": "蔵月臆膨膳藤膜膝髄惰腹腺腸腫腰腎朝腕期勝",
  "粗": "米且月組租粛粒粘目祖査粧料粋粉精宜阻狙耳",
  "訓": "言川口託討記荒州訳設訪許訟這信訂計洲詞訴",
  "委": "萎女木和季妹秒桜秀科秋香姉始妬姓妻利私秩",
  "謀": "某言甘諧謂諭諦謡課謹諾調諸謝謎謙講誰請談",
  "惚": "勿心情悼惧惜惨慌惰愉悟悩悦悔慨慎慄恨恒慢",
  "遍": "冊戸偏過運達遥遂道遅遊遇週編遠違遣進逸逮",
  "粋": "米酔砕粉料枠粗粒粘粛迷粧九十精来糖真針南",
  "崖": "圭山幽土崇崩崎密嵐島峰岸炭戚峠峡堀街桂岩",
  "硝": "肖石月右硬硫梢碁宵消口磁碑破砲確磐削砕砂",
  "盾": "循目彦十直耳戚且眉岸南省看真厚冒相計厘阜",
  "詳": "言羊詰話詣試誠群誉詩詮誇該語詞説誤義羨誌",
  "誉": "言遣憲無説舞訳誤詰話該詮訟八診詣誇誠試詩",
  "炉": "戸火炎所房炊肩秋畑災戻扇灯灰滅焼雇扉淡煙",
  "没": "投役几又沙沈殴股決汽沢沖汰汎沸況疫段泡泌",
  "潔": "糸澄潜潤潰潮潟濁濃激漸漆漬演滴漏漫漁漂漱",
  "峰": "山幽島崩密崇崎崖峡峠炭嵐三岬岳岸岡岩岐攵",
  "芳": "方妨坊防芸芯花放肪房若茂茎芽苗苑苦苛茅英",
  "洞": "同口浅胴桐洛活派洪浄津海洋洗洲河浩酒沿況",
  "掃": "婦帰授接掲控掘採据措捻推捨排描探掛揮揺援",
  "昇": "升日臼飛昌易曲昔東典挿明者昆旺昏昨香更昭",
  "稀": "希布木程税稚移秩種秘称稲租爽秒稼穂稿稽無",
  "縛": "糸縦縫緯繁繋績縮繊編締縄線緊緩縁繕織博綻",
  "喉": "侯口矢嘆部培喩喋喚喫喧善品器唯剖唱賠喝嗅",
  "税": "兄木程稀脱稚移説種秩悦稲称秘租閲鋭稿稽穂",
  "刊": "干千十平年刑午汗列刈肝判岸利別形幸汁叶半",
  "珠": "朱王未株班木殊斑望現理球皇玩旺聖瑞栓琴瑠",
  "冠": "元軍浸冥寝完宣亭帝二室客栄玩院宰写索宴帰",
  "滝": "竜龍立溺溜滑溝滅滞漢溶源漠漁漫漬漏漸漆演",
  "預": "頁貝予頓頑煩目領順須項頂頬野頃頼頭頻顔類",
  "幅": "田巾富福副帽幌口幕帳席幣帥帝無喩畳嘆部培",
  "企": "止人卜此会全入大正余以囚令武肯祉歩珍舎坐",
  "銅": "金同銭銘筒銀銃鉛鋳鋭鈴鋼鍋鉱鉄鉢錬錯錦録",
  "縄": "糸日線緒練綿締緩編緊縁緯繁縫縛縦綱維綻網",
  "瓶": "瓦干屏餅併軒州塀岸酬執洲斜開評為年許料千",
  "陳": "東木棟日凍森練険陰隆陵陸陶隅梨階陽梗陥葉",
  "脈": "月朋朔胸脂胴朗脇脅脊骨惰胞脱脳脚豚胆胡背",
  "呪": "兄口品況日呂和呼或串克知味事祝剖哉束否君",
  "覆": "復西遷覇履醜醒醸酸酷酵酬日徹酢複栗酉徴徳",
  "窟": "屈穴出窯窮掘堀窓窒宀尸寝窃殿密搾誉寒突空",
  "宵": "肖宀月消密宰宴容宮家害梢削貯寂寄宿宣室客",
  "抽": "由田甲宙油届申押専画果袖拝笛拐拉拡招拒拍",
  "署": "者暑日緒煮諸置箸罪渚都著猪憲賭罰買罷罵晶",
  "献": "南犬大獣爽嗅奨奥獄然遷奪干黙酬状博壊奮懐",
  "脇": "月脅朋力脂脈朔脊骨胴朗胸惰勝脳脚脱豚胆胃",
  "墨": "黒里土黙増境塾載填墳墜塊塗墓塞塩壊壁壌樹",
  "紛": "糸分粉貧盆納純紋紡紙索素紹雰累細終組紺紳",
  "渉": "歩少止渋捗淑淫涼渓渇深済淳渚清添混淡液涯",
  "緊": "糸臣賢線縄締編緩縁縫縦緯縛繁維網練総綱緒",
  "筒": "同竹答策筈銅等筋筆桐胴口節笹笠符第笛洞管",
  "栗": "慄西木東林棟森株梨桐桂桑柴梅案校桜栓桃桁",
  "畜": "蓄玄田由甲率鬼畔留果袖略異累細弦思界畏畑",
  "翼": "異羽共弱田翻戴翔翌習濯翁扇曜殿躍雷由番畳",
  "煩": "頁貝火滅頓頑預目領項順須煙頬焼頃頂頼頭炎",
  "沿": "口況河治沼泊泌泥沸油泳波泡注泣法沢洪洞洛",
  "控": "空穴工捨掲捻接据採探措描掃掘推排掛授搾提",
  "泰": "氷大三水函爽求承毒素奏太犬剥人臭契美春残",
  "盲": "目亡耳且荒忘具直忙妄望省相眉看盾冒見貝眠",
  "蔑": "蔽蔵蓮蒼蓋蓄蒸蒲薬薫薄薦薪葛落葬萩葉著萎",
  "征": "正止径彼往延律待後政役従徐徒症行得御復循",
  "域": "或戈土裁栽哉載惑戚弋培城唾陛垂埼堂口戦基",
  "餅": "餌餓館飾飽飼飲飯瓶干飢屏併塀開評軒岸年許",
  "漂": "票示西標演漱漆漁漫漸滴漏漬溺潟潤潰潮潔澄",
  "施": "方也旅紡房放肪訪族旋防坊妨芳旗倣夜享京傍",
  "烏": "隹鳥馬雀准隻推堆進唯焦雄集椎雇稚雅雌雑維",
  "亀": "日臼晶曹暑挿昌暗唱智景晴普最暁間晩替時書",
  "串": "患中口申日呂沖否品呪亜杏呆含呈告吹吾言君",
  "患": "串心中口悪悠惑忠感恵悲恩恋恥恐息怠部培意",
  "伺": "司口何但低伯伴体佐似住作位伸使仲例価併佳",
  "賃": "貝任目壬賊資賂貸費貰貿貼買賀貴貯賜貨賓賠",
  "艶": "豊色豆曲日巴絶己曜闘曖農樹遷曇晶暮頭暗暴",
  "喋": "世口木嘆培部葉喩善喫喚喧喉品器剖唱賠喝嗅",
  "冗": "几兀勿処凡写宀升屯机肌戈爪少牙乏不元矛失",
  "忌": "心己巳必忍志改応芯忘念忠把妃巴巻怠紀巷急",
  "箇": "固竹古園圏算管箋個箸箱範節筒答筈篤等策筆",
  "傘": "診人珍倉検険舎剣挫座頬坐答絵琴勝幾疎創峡",
  "扇": "羽戸弱翁習翌扉翔雇房所肩炉戻涙翼啓偏翻遍",
  "還": "環避髄遷遺選適遭遮遣違遠過遇遍遅遥遂運遊",
  "蹴": "就足京躍踏踪踊路跡鯨跳践距露器賠口捉嚇促",
  "翻": "番羽弱田翼審米藩翔曜翌習濯扇翁躍醜糧舞釈",
  "李": "木子束林東季材村条呆困床杏杉孝予枠枕析杯",
  "索": "糸紋紡素紙納純紛紺経紳紹細累組終糾約級紀",
  "琴": "今王斑貪班傘聖瑞球現望理金瑠念珠診璃皇吟",
  "跳": "足兆路跡践眺踊距踏踪桃口挑逃捉北促蹴嘆鬼",
  "飼": "司嗣詞覗飾飽飯飲餓餅餌口館飢嘆嘘無器舞賠",
  "辱": "辰寸長娠振唇酎射討尉艮専封耐尋尊農戚樹衣",
  "艇": "廷舟壬庭舶船航般士艦搬磐盤無賃舞彰須彫建",
  "痩": "申田痛痢捜痴痕瘍疾疲病症疫療由甲紳癖癒又",
  "浄": "争津洞洗洪洛洲洋活浅海派浸河流酒浩浪消浴",
  "芽": "牙邪茂茅苛苑若英茎苦苗予草荒茶茨荘芳芯芸",
  "騎": "馬奇鳥験可騒篤駒駄駐罵驚駅駆椅馴埼崎寄大",
  "峠": "山幽下上峡炭岳峰島岬岸岡岩卜崖密崎崇崩両",
  "欧": "区欠殴枢医炊匿匠吹図駆次軟欲甚拒飲欺巨爽",
  "罰": "言憲罵罷署置罪買羅語説誤詰話誌誘認誓読諾",
  "魅": "鬼未魂田醜塊魔木舞影彰無操親彩須種棟森昧",
  "醒": "星酉西醜生酷酵酸醸酬酢遷日酔酌酒酎配覆覇",
  "促": "足口侶信保俗便侵係侯俊捉倍使個借俺倣俵俸",
  "頓": "頁貝屯須頑鈍預煩目領順項純頬頃頂顔頭頼頻",
  "沖": "中口申串沙沈汽決没沢汰忠仲虫治沿沸油況沼",
  "幹": "早日壊懐傘十博干朝章率挿豊南乾開真針弊草",
  "履": "復尸殿層覆属遅日徹漏展徳徴嘱微屏屋駅御循",
  "圏": "巻園国固囲図困菌箇恩個因回団己咽姻囚四傘",
  "蒸": "蓋蓄蒼蒲蓮蔑落萩葛葬葉薦薫蔵蔽菊著菓菌萎",
  "慶": "心广慰憲態廉感懇憂慈愁愚意想廊廃懲惑悲鹿",
  "妖": "女大妊妙妥妨委太犬姓妻姉妬始妹好妃妄安如",
  "鍵": "建金鎌鍋鍛録鎮鎖錠鋼錯錬錦鏡鋭鋳鐘銅銭銀",
  "汁": "十叶古半汗干士土弁冊江早池汚辻汎汐支曲没",
  "盆": "皿分粉紛益貧孟雰且八刀盛盗契盟血盤監従券",
  "霜": "相雨目箱霞霊霧震木想需露親電雷零燥雲雰操",
  "距": "足巨路践跡跳匿口拒踊捉二踏踪極亜促悪喧蹴",
  "譲": "言醸衣嬢壌講議護譜識警謹謝謎謙諭諧謀諦謡",
  "渋": "止遣隊遂渉逆侯率歯溺済液清渇淑深淳淫涼渓",
  "鑑": "監金艦鐘藍濫臣鏡皿鎖鎮鎌覧鍵鍋鍛鋼錦錯録",
  "泳": "永水氷注洲沼油況沿泊波泌治沸泡泥河泣法汰",
  "齢": "歯令米領止鈴零傘歳歴診験渋糧舞賦冷人頻糖",
  "穂": "恵稽稼稿穏種積稲心木稚穫稀由税程秘移愁秩",
  "怨": "心夕怠思急怒恐恋息恥恵恩忠念卩悠悪患必忍",
  "括": "舌口活拾指挟拷持挑拭拶捉招拘拐拓挿振挨捗",
  "屏": "塀尸干屋併展居届屈瓶局殿尾尿遅属岸餅層昼",
  "塀": "屏土裁塚堅堤塔場堪塁堕達堀陛垂載填尸墓塩",
  "獲": "隻隹穫護獄猿猶猫猛猟猪薦薫薪薄薬蔵蔽狭狩",
  "磯": "幾石機礁礎磨畿磐確戈磁碑碁右硬硝硫器口幽",
  "絡": "各糸路給結賂略統絵絞絶紫絹紹終閣格口経続",
  "汰": "太大決犬沢沙没沖汽沈泳注洲汎州泣況沼治油",
  "痴": "知矢智瘍疾痛痩痢口天痕療疲症病嫉嘆癒癖疫",
  "剥": "帰剤剣剛剖剰副削則氷割創刷刻到刹制刺別利",
  "賛": "貝夫目賠質賜賞賓賦鎖賢賭購資賊賂賃贈貸貿",
  "蜂": "虫中触蜜蛮蛇蛍融騒蚊遣風虹独属三口嵐強嘱",
  "柴": "此木止林東森棟株梨桟案桜栗桁桐栓核梅校桑",
  "頻": "頁歩貝顔題類額顕顎頼頭願頬賓領少顧止頓頑",
  "耒": "未耕耗木朱籍杉勿我瓜向年形束机成寿系失必",
  "籍": "竹昔耒簿簡籠篠篤箸箱範箋算管箇未節筈答筒",
  "蘇": "魚藻蘭藍藤藩穫薬薪薄薦薫蔽蔵蔑葉蓋蒼蓄蒸",
  "倫": "冊俺俸俵倒倍借倣俳個候値偏停偽健偶側偵俊",
  "穏": "積穂稽稿稼稲隠種穫木心稚稀程税秘移愁秩称",
  "肯": "止月朋祉歩武明育肢肥青肪服肩股用卜胆背胎",
  "贈": "貝鎖目購賭賢賜賠賞賓賦質賛層憎増日僧賂顕",
  "牲": "生牛星特姓物性牧産告制件浩造犠隆解酷醒製",
  "嘲": "朝器口賠早潮噴嘆噂嘱月鳴嘘嚇嗅嘩培部喩膳",
  "疾": "嫉矢天侯夫病症疲痴痕短疫知痛痢痩大医午瘍",
  "誓": "折言語説誤認読誘誌斤詰話諾調諸課詣請誕論",
  "航": "舟般船舶抗坑艇几飢風殻鬼搬享夜京殺艦兀盤",
  "盟": "明皿月日萌監盤盗盛益晶暗腹盆腺腸臼惰暑晴",
  "尖": "小大太犬心因戻央爽女奈突奔奇奄伏夫少県天",
  "慌": "荒惰愉慎慨慄悼惧情惨惜惚憎慣慢悦悟悩憧憤",
  "漠": "莫暮墓幕漢膜慕模募源溺滑滞滅滝溝溶溜滋漫",
  "啓": "口攵戸培部品剖唱喝唾問唯嘆唆喩喫喉善喧喚",
  "頑": "頁貝元頓須預煩目領順項頬頂頃頭頼頻顔顎題",
  "膚": "胃田慮謂虜月虞虚劇戯嘘虐膝虎惰膳膨膜畳腸",
  "怠": "台心口胎殆始治思怨怒急忠患恵恥恐恋息恩念",
  "笹": "竹世葉笛笠第符貰等筋筆策筒答筈笑節算箇管",
  "鈍": "金屯頓純鉄釜釣鉢鈴鉛鉱無鋳銀銭銅銘銃針須",
  "摘": "古嫡滴適敵損撮擁撤撲搾摂携搬操換搭据提揮",
  "柿": "市木林東巾肺束姉栄柏柱査乗柵某相枯柔栃柄",
  "詮": "言全診王話詰該誉詣誇試誠詩詳語詞説誤読誘",
  "契": "喫無大遣舞刀憲侯専逆券犬太爽窓臭美誉初突",
  "喫": "契口嘆部培喚器喋善喉喧喩品剖嗅唱賠喝大嘩",
  "咽": "因口品姻大固恩国回剖呪咲哉部培困囲図日圏",
  "蚊": "虫文中紋蛇蛍風虹独蛮斐斉蜂触口蜜対騒融申",
  "邦": "三那寿邪邸郎郊毒承我郡郵杉形部郭都郷系更",
  "鎖": "貝金贈賞購賢賭鎮質賓賠賛賦賜鎌鏡鍵鍛鍋鐘",
  "粒": "米立部培剖笠商翌粘粛粗童粧粋料粉賠音端彦",
  "萩": "秋葬落葛葉菌萎火蒲蓄蓋蓮蒼蒸著菊菱菜萌菓",
  "均": "土垂圭士坑坐社坂坊赤走坪至在寺地庄吐垣陛",
  "胴": "同月桐朋口洞脂脊脈朔脅骨朗胸脇筒惰胆胎胡",
  "罵": "馬鳥憲駒駐篤罷駆駄駅罰馴験騎騒置罪署買羅",
  "鍋": "金鋼鍛鍵錬錯錦鎌鎮鎖錠録銅鋭鏡鋳銘禍鐘銀",
  "雅": "隹牙烏稚雀雄雌雑維椎集雇焦誰催推唯堆進准",
  "憲": "舞遣無心契誉窓宀賓寮審罵罷寧寡察霊寝貯罰",
  "喚": "口嘆換部培喫器善喧喉喋喩品剖嗅喬唱賠喝大",
  "鎮": "真金具鎖鎌鏡鍛鍋鍵鐘錯錬錦鋼錠録填慎鋳鋭",
  "楼": "木米森棟新葉楽棄操親桜梨模概様構椅棒閑集",
  "肝": "月干年朋千十用岸平肖肘形幸肢汗明肩股服肯",
  "欄": "門束木繰蘭燥親操頼麓樽機樹橋築棟森新辣権",
  "浸": "寝急又侵冥隻淑壊懐文受渡流酒消浩涙浦浮浜",
  "噴": "貝賠器口墳憤嘲嘆嘱噂嘘鳴目嗅嚇嘩培部賞語",
  "漫": "慢日滴漱漏漆演漂漁漸漬潜源漠溺潟潮澄潰潔",
  "徐": "余従徒除途得斜律後待叙茶御復循彼径往征微",
  "挿": "日千臼乗重垂昌晶時曹書暑干掲措指曲香昨昭",
  "詣": "言旨日詰話詳試誉該誇詩詮誠語詞説誤誌認誘",
  "淵": "湯滋湖渦港湾減渡湧温測湿満渋淫渉溺溝滅溜",
  "悠": "心修患悪恵惑悲恥恐恩息恋意感愁想愚慈怒怨",
  "捉": "足口挿挨捜捗捕振挫拾促括据捨措掲掘描採掃",
  "股": "月朋殴肢服疫段明投没役肥肪肩青肯育用殺几",
  "鴨": "鳥甲馬田鳴由鶏鶴単鷹戦禅烏軸弾申島笛押岬",
  "璃": "王凶斑瑠環瑞聖班望現理球琴珠駐潤皇脳離敵",
  "猪": "者日暑都著渚煮猟猫猛署猶緒猿諸箸独狩狭臼",
  "傑": "木催傲傾債傷僅働僧僕像僚傍偉備億儀偏停健",
  "耐": "而寸封専討射辱酎尉肘村寿対尋尊才団寺守樹",
  "宴": "宀日女密宮宰害容宵家貯宣寄宿寂客室寝富臼",
  "診": "言傘珍須彫彩彰詮該人詐影詞誠彦誉証訴詠評",
  "朗": "良月艮朋浪娘脂骨脅脇胴脊胸脈朔惰郎脳豚脚",
  "剛": "岡山帰剣剤剖剥副剰則削刺創割幽綱刷到制刹",
  "陶": "缶陥陵陸隆険陰陳陽階隊隅隈陣院除陛降隙隔",
  "卵": "卯州卩柳留求貿我洲為斗却即斥印丼科永半瓦",
  "幣": "巾弊蔽攵幕幌帽幅小帳席徹撤締帥帝諦錦綿敦",
  "吟": "今口含日呂串人亜否品呪金吾杏束言君告呆吹",
  "狩": "守宀寸狭独狙猛猫猟猪狂猶猿宣室客獄密宰専",
  "謙": "兼言謹鎌謎講謝諧諭謀謂諦謡誉調諾説譜識警",
  "励": "万力岸辰彦助戚労努男灰刀劣盾効厚厘圧協栃",
  "犠": "義我牛羊儀議戈餓戯載鮮特裁養戴繊戦畿牲箋",
  "宰": "辛立宀幸密害家宮容宴宵貯寄宿寂室客宣寝富",
  "遥": "缶遍運遅遇過遊達道遂山遠違愛遣進逮逸週揺",
  "礎": "林石磨磯礁磐確木碑磁麓碁右繰燥操硬硝硫森",
  "渦": "過減禍満湖温湿湯湾港渡測淵湧滋渋漢淳涼滴",
  "潰": "貴貝遺漬潟潤潔潮澄潜激濃濁漂漱演漁漫滴漏",
  "耕": "耒井未耗木二展囲鬼彩械亜無彫派彦栽秩戒飛",
  "療": "寮僚癒癖日瘍痴痢痛痩瞭大小痕曖疾暮遷病疲",
  "弄": "王十戒井曲呈狂弁冊展玩奔飛形旺辛全囲阜班",
  "崇": "宗示山密幽宀崎崖崩嵐峰島踪峡炭峠岡岬岳岩",
  "囚": "人四因団回図困囲固国入大令以圏八会企全介",
  "銘": "金名銅銭銃銀鉛鋭鋳鉢鈴鉱鉄錯錬鍋錦鋼録錠",
  "旋": "方族訪紡旅施旗房肪放従防坊芳妨疎傍遊倣是",
  "豚": "豕月遂惰隊朋脚脱脳朝期勝腕脂脊胴胸家朗脅",
  "禅": "単甲戦田弾福禍由視祥神祖祝鴨巣祉祈申押社",
  "斐": "非文扉悲蚊紋罪排俳輩斉斑爽斎済対剤敦図敵",
  "瞳": "童目里立憧瞭鐘瞬賠督睡睦親着眼眺耳且購霜",
  "粧": "庄米广土粛粗粘粒精粋料粉糖迷廃廊糧座庶廉",
  "掲": "匂日喝渇挿措捨捻据控推掃探掘排描接授採掛",
  "錯": "昔金錬錦録鋼錠鍋鋭鍵鍛鋳日鎮鎖鎌銅銘銭銀",
  "晶": "日臼暑暗智景曹晴替最間晩普暁挿暮昌暖暇唱",
  "拳": "手挙看毛掌承人二傘撃摩脊珍倉亜診狭挟峡舎",
  "慕": "莫暮膜模墓幕漠募日恭蔑大蒼蔽蔵蓄蓮蒲蒸蓋",
  "架": "加木東林口束勅枯染柏栃柵柳柔栄乗柄査柿相",
  "諦": "帝言諧謀謂謡諭締謹調諾諸課謝講謙謎誰請誕",
  "潤": "門潮潔潟潰澄潜王激濃濁漏漸漆滴漁演漱漬漫",
  "堤": "是土日提場裁塔堕堪塁達塚塀堅陛墓垂培塗填",
  "砕": "石右口研砂粋枠破砲岩妬拓酔九十品硬硝硫碁",
  "刈": "凶攵区文勿史図丈刊升屯気刑列不戈爪乏少牙",
  "塞": "土三寒壌載填塊塗塩墓場塚域裁塾境増墨堤堪",
  "岐": "支山技幽又十肢枝伎岸岳岩岡岬両文峠峡炭仙",
  "弘": "弓広弁去払台瓜至仏云允引勾公私弧弦参弥弱",
  "援": "媛揺暖搭揃提揮握換揚採授友搬搾摂携損描据",
  "殖": "直目植置残殉殊値夕殆裂無舞盾睡虚十着博烈",
  "鷹": "鳥隹鶴馬鶏广鴨慶鳴離烏難魔廉庶償優廃廊麗",
  "欺": "其欠甘期棋斯碁飲基軟欲歌歓誉欧炊八吹旗資",
  "排": "非描据接掛掲探推掘捻授採捨措控掃悲揃換援",
  "暦": "林日木森禁晶棟戚暮麻暗歴臼暑槽楽麓模練厳",
  "脅": "月脇朋力協脂胴脊骨胸朗脈朔惰勝脳脚豚脱胆",
  "痕": "艮長眼辰痢痩痛症疾疲根病既痴限退恨疫銀瘍",
  "叙": "余又侵文茶度浸途除徐小叔隻斜受取人珍寝双",
  "酌": "酉西勺配酎酒酔酬酢釣約為酷酵酸的栗醒醜要",
  "慄": "栗西木慎慨慢慣憎惰愉慌憧憤悼惨惚情惧惜憾",
  "猟": "臼用猪猫猛猶猿狩狭独獄狙獲狂庸角日巣犯単",
  "臆": "意音月憶億膳膨臓膝心膜惰立腹腸腺腰腎腫闇",
  "瑠": "留王卯田溜斑璃瑞聖班環望現理球琴珠皇貿駐",
  "滴": "古適摘嫡敵漱演漫漁漆漂漬漸漏潮湖漢渦溺潜",
  "但": "旦日臼伺伯低何伴似住佐作体位伸担使例胆昼",
  "梢": "肖木月棟森梨葉硝棚東宵消林梗株械梁新削棋",
  "塊": "鬼田土魂魅載場裁醜睦填塞塗塩墓塁境増堪睡",
  "妨": "方女防芳坊妖妊妥妙肪姉放房妄委始妻姓妹妬",
  "顎": "頁貝額顕題類顔願頼頻頭頬顧賠領頑頓煩預目",
  "謡": "言缶諧謂諦謀諭謹諾調諸課講謝謎謙誕論談請",
  "嵐": "風虫山幽中崎密崖崇崩島峰峡炭峠蛮岳岩岡岸",
  "溝": "再構三滅溺滞滝源溶漢滑溜漠購講満湯漏漁滴",
  "繋": "糸車績縮繊縫繕織繁緯縦縛撃緊繰締編線縄縁",
  "慎": "真具填目惧懐慨慄慣憎慢愉惰慌憤悼憧惜惚惨",
  "疎": "束木棟森辣速従検葉勅頼極新口椅棺棋梨棒棚",
  "貢": "貝目工恐唄員財項敗貪貨貫販貧責貞負頁則虹",
  "撲": "僕撮撤擁操摘擦擬搾搬摂携損提揚換搭援揺握",
  "絞": "交糸父較統紫絡結絶絵給校続継絹組紳紹終経",
  "嫉": "疾矢女嫌嫁嫡婿媛媒桜嬉天婦婆婚嬢姫娠娯娘",
  "凍": "東木日棟陳渋准凄林桃森株練率臼格桐束梨梅",
  "輸": "車諭撃輪轄輩喩愉載較軽軸月転斬軟軒庫陣連",
  "析": "木斤林東束所枢祈枠枕板采果枚杯枝松新架枯",
  "株": "朱木未林東森棟殊珠梨桑案梅桐根桃校栽桜桂",
  "秩": "失夫木称秘租秒移香秋科稀程税委鬼季和爽鉄",
  "愁": "秋心火想慈愚意感惑態悲慰慶木患悪悠秘穂憲",
  "妬": "石女右口岩始拓委妻姓妹姉研砂砕桜姻要威姿",
  "郵": "垂土唾千睡都挿郷部郭陛郡華域裁栽埼培堂基",
  "葛": "匂落萩葬葉蒼萌菊著菓日蒲蓄蓮蒸蓋菱菜菌萎",
  "蓄": "畜玄田蒲蓋蒸蓮蒼菓蔑葬萩葉葛落蔵蔽菊菱著",
  "侮": "毎使価供依隹例併佳侍海悔係作便侶侯保俊促",
  "液": "夜涼淳渋済添深渉渓渚混涯淑渇淡清淫湾流浸",
  "畏": "隈田由甲果思畑胃界畔留鬼畜苗袖抽画宙届油",
  "隈": "畏田隅陽隊階隔険隙陰陵陸陳隆陶隠際障院陣",
  "鉛": "金鈴鉢鉱鉄銘銅鋭船銃銭銀鈍釜鋳口釣錯錬鍋",
  "慨": "既艮概慎慄慢慣憎愉惰慌憧憤惧惜悼惨惚情恨",
  "詠": "言永水訴詞診証詐評詰話試詣詮該誉誠詳誇詩",
  "僚": "寮日催僕像僧療億儀傾傷債働傲僅傑儒偉備傍",
  "拒": "巨二亜拝挟担抵拉拠拍拐抹押招抽拓拡拙披拘",
  "藻": "品蘇藩蘭藍藤薄薬薪薦薫蔵蔽繰蔑蒲葉瀬蒸蒼",
  "稚": "隹烏木集椎雅種稀雀稲雑程雄税維雌雇焦稿稼",
  "緩": "糸締縄縁編線緊暖縦縫繁縛緯綱綻緑練維綿網",
  "庸": "用广唐康庵鹿麻庶雪廉廊廃庫席座庭角度戚慶",
  "錦": "金白錬錯綿鋼録錠鍋鍵鍛鋭鋳鎮鎌鎖銘銅銀銃",
  "携": "隹推搾搬損摂揚摘援握搭揮換揃揺提撲撤撮採",
  "弦": "玄弓弥弱畜弧率幽張強弾弘沸京享夜幾滋引慈",
  "癒": "癖療心瘍痴痛痩痢懲痕諭輸懇病懸疾疲症憲慶",
  "滞": "帯溶溺満漢溝滑滅漠滝源溜渡演滴漆漱漸漫漂",
  "穀": "殻撃遣毀殿設殺種般木稲稼寝段疫稿稽穂稚稀",
  "暁": "日晶臼暑焼暗晩曹智挿景晴普間最替暮昌暖暇",
  "況": "兄口呪克沿治河沼沸祝泡泌泊注泥泣泳波法油",
  "桂": "圭木土栽東林封森棟株街陛佳梨栓桟核梅格根",
  "伐": "戈弋閥成我戒或式弐代任伏伊哉伝仰仲件伎休",
  "擦": "察祭擬擁操撤撮撲摘示搾携損搬摂揮憲揃搭握",
  "芋": "手千干二宇芝芸花芳芯芽苛苦茎英茅苑苗茂若",
  "恭": "共異洪巷殿供八慕従兼港誉典其選暴兵弟釈訳",
  "庁": "广丁可打広灯庄了町序応床一底何府店訂正司",
  "懇": "艮心長銀貌懲憲慰慶懸態意想愚慈感愁眼痕辰",
  "績": "責糸貝積縮繋繊繕織繁縛緯縫縦漬繰縄緊縁緩",
  "泡": "包己抱沸胞泌況河沿泳泣波注泥治沼泊油法派",
  "霞": "雨霜霊霧震需露零雷電雲雰雪漏濡儒曇騒寝又",
  "堕": "有土随陛裁堤場塚塀堪達堅塔塁陸垂填載月墓",
  "把": "巴己肥巳色抗抑択批折技抄抜投扶抱押拐招拡",
  "瞭": "目瞳瞬日督睦睡着贈賭療大小賛眺眼耳賜願且",
  "撮": "最取耳撤撲日操摘擁搬摂擬擦損搾携提揚挿搭",
  "箸": "者竹諸賭緒暑署箱範日箇管篤算箋煮簡篠節都",
  "湿": "日温湯減渦湖測淵湧渡湾滋港満渇渚混渋漠源",
  "賭": "者貝目諸箸鎖賢賜賠緒贈賞購賦質賛賓暑署日",
  "謎": "迷言米謹謝謙講諧謂謡諦諭謀調諾譜識警諸課",
  "稼": "家豕稿稽穂種穏積稲嫁木稚穫稀税程移賓秩秘",
  "偏": "冊戸遍偶側停健偽偵倫催借備偉傍候俺倣個倍",
  "釜": "金父針釣鈍鉱鉛鉄鉢鈴銃銭銀銅銘鋳鋭錦録錠",
  "樽": "尊木樹酉親操燥噂機築橋棟森繰新標槽横権葉",
  "奔": "大十犬太爽奇奈突奄阜戒卒弄協直美契臭南戻",
  "侵": "又浸文隻度叙俊受侯保便侶促俗係信帰取叔倍",
  "蔽": "弊幣蔵攵薄薦薪薬薫蔑蓋蓮蓄蒲蒸蒼藤藩藍落",
  "鍛": "段金鍋鍵鎖鎮鎌錠録錯錦鋼錬鏡鋭鋳鐘銃銀銅",
  "桑": "木東林棟森株格梨栗桜栓桂柴梅桃桐栽案桁桟",
  "狙": "且月目阻宜耳査祖助皿租狭独狩狂朋組粗猛猟",
  "融": "虫騒蜜中蜂触隔蛮蛍蛇器嘱口賠蚊遣風虹独嘘",
  "脂": "旨月日朋指胴朗脊脈骨胸脇朔脅惰胆背明脱脳",
  "餌": "耳餅餓敢館聡聞聴飾飽飼職飲飯恥飢趣目聖取",
  "苛": "可口奇阿河丁何若苦荷芽茅英苑茎苗茂訂草荒",
  "逐": "豕遂途透逓通速家逝造連隊逸逮進週豚退逃逆",
  "刹": "木刺刷到制刻利東別則削判林束剣剖剤帰剛剥",
  "麓": "鹿林麗木繰暦森燥操親禁魔欄麻磨襟礎比摩築",
  "径": "土茎怪彼往征待役後律徒又徐従垂佳侵行経得",
  "騰": "馬鳥月驚験騒騎臓篤臆駐駒罵膨膳駆駄駅膝髄",
  "薫": "重里薦薄薪嬢壌薬蔵蔽藤藩藍蔑蒸藻蘇蘭蓄蓋",
  "溶": "容谷滞溺演漠滑溜滅漢溝源滝滴漬漫漂漁漱漏",
  "藍": "監濫臣皿藩藤覧藻蘭蘇艦薪薫薄薬薦鑑蔽蔵蔑",
  "羨": "羊欠義群詳達翔遅養洋祥差業鮮美漱溺滞漢滅",
  "削": "肖月宵消則梢剣剛剥剖剤帰制刺刹到刷刻硝副",
  "酸": "酉西酵酷酬醒醜酢允酔醸遷酎配酌酒唆猶尊俊",
  "庶": "遮广席度麻鹿康庵庸黒鳥廃廊満座庭庫唐煮然",
  "遮": "庶適遭選遺遷遠違遣避還髄達遇遍遅遥遊過運",
  "哉": "戈土口或弋栽城戒我裁域戚載垂品威成培武唾",
  "紺": "糸甘某甚経紹累終紳組細索結敢紫統絞給絵絡",
  "嗅": "臭自口犬嘆器目賠嘩培部喚喫嘘鳴善喋喉喩喧",
  "蛮": "虫中跡蜂触蛇蛍蚊蜜恋風融独変虹属騒遣嵐口",
  "漬": "責貝潰債演漱滴漆漸漏漁漫漂目積溺測潜潔澄",
  "糧": "量米里旦糖精粧粗日鯉類粘粒粛謎粉粋料隣迷",
  "郊": "交父校効郎郡邸邪郭絞部郵郷都較那邦釜夜京",
  "糖": "唐米糧精粧粘粛器广口粒粗謎賠慶庸料粉粋隣",
  "粛": "米筆書粒粗粘津建律粧料粋粉迷精糖健来断庸",
  "遭": "曹曲日槽適遮遺遷選遣違遠遇還避髄過達運遊",
  "柏": "木日東林束棟架枯査栄柱柔乗染相柵柄柳栃柿",
  "棟": "東木森葉陳新練梨極棚棺椅検集植棒椎閑棋凍",
  "昧": "未日木臼昌東香挿昭味春冒厚星是音昨映晶妹",
  "塾": "享土熟増墨境載填墳墜塞壊塩塗墓塊裁壇壁壌",
  "硬": "更石日右硝硫梗碁口碑磁砲破便晶確磐砂研磨",
  "坪": "平土干垂幸圭岸士型年陛哉千垣城坊坐走赤坑",
  "貼": "貝占目賀貴貯買費貿貰貸賂粘賠員唄賊賃資貪",
  "朴": "木卜束東林机朽休杉床条困杏村李呆材本末占",
  "蜜": "虫必中蜂触融蛮騒蛇蛍密宀蚊心憲寝遣虹風独",
  "侶": "呂口促保信宮俗係便品侵侯俊倍使個借侮俺倫",
  "飢": "几風殻飲飯飽飼飾鬼兀餓殺航般餅餌机肌館設",
  "貯": "貝宀目賓寄頂密寒寧富寝丁寛宿寂貰買貿貸賀",
  "弧": "瓜弓孤弱弥弦強鬼張弾参彦派弘沸眉私我費無",
  "餓": "我戈義戯載裁箋餅餌戦畿儀戚館飽舞誠飼飾栽",
  "択": "尺尸八沢尽折投抜扶批把抗抑抄技昼拘担拉拠",
  "碑": "卑石磁確磐右碁田硬磨硝硫磯礁礎口砲破砂彰",
  "渓": "夫淫渋渇清渚液渉涼淑淳混済涯添深淡浮涙湖",
  "后": "口日向吸呂吏串吐吉吊如合各名叫舌回同呪束",
  "妄": "亡女忙忘安如好妃妨盲妖妥妙妊荒奴姉大委妹",
  "俵": "表衣倍倣俸倫倒俺借候俳個値依停偵偏偽健偶",
  "喪": "衣口褒衰裁裏装裂壊懐哀培袋部嘆製剖喧喩善",
  "虐": "虎虚七虞虜膚慮嘘劇戯窃託或武画函無残毒承",
  "褒": "保衣呆懐壊裏製喪裂装裁衰袋哀壌嬢襲依譲猿",
  "託": "言口討訓記設訂診詞這訪訟許訳計信詐訴詠評",
  "伎": "支十又仮任件伝伐伏休仰伊仲文岐技伴住作伺",
  "桐": "同木胴東林口棟森株束桟洞格梨根栽柴桃桑案",
  "殻": "穀設殺般毀殿士疫段几撃殴股飢浸寝役没投風",
  "廉": "兼广嫌廃廊庸康慶庵庶麻鹿唐謙鎌座庫庭席度",
  "副": "田剖幅富口福剰剣割創剤剥帰剛則削喩劇刻到",
  "克": "兄古呪口況十祝固居苦党故胡枯児戒兆形辛呂",
  "戚": "戈上小弋裁栽歳原或載彦哉幾域威戦我惑械盛",
  "項": "頁貝工目須順貢煩頑頓預頂頃恐領頬頭頼頻虹",
  "梁": "木棟森梨葉東林株梗梢械新深栽極棋棚集植椎",
  "薪": "新薬薫薄薦蔽蔵斤藩藤藍蔑立蘇藻葉蘭蒸蓮蒲",
  "腸": "月旦勿瘍湯揚場陽惰腹腫腺腰腎膜朝日勝期腕",
  "棺": "官木棟森葉新極検椅梨集棚棒植棋椎閑管東林",
  "炊": "欠火炎欧炉秋畑災吹灰次灯欲軟滅飲欺焼淡煙",
  "爽": "大奥犬太奨美臭契遷図奪奔奈突奄奇無彫彩奮",
  "禍": "福渦過禅鍋口視祥祝嘆神祖器賠喚嗅嘩祉祈部",
  "漏": "雨漱滴漆漸漫漂演漁漬尸溺潔潰潜澄潮潤潟源",
  "丑": "羞一三天不丘司丙旦且正丈上与下兀万弐再両",
  "肺": "市月朋巾柿姉胆背胃胎胞胡肪育脂明朔脈胴朗",
  "唾": "垂口培土郵千睡部哉域品挿剖唱喝問啓唯嘆堂",
  "碁": "其石右甘期欺斯棋硬磁碑硝硫確磐基磨口破砲",
  "湾": "溺測減湖渦満温湿淵湧渡湯滋港渋涼液淳済弓",
  "玩": "元王完旺班二弄皇呈狂珠斑亜全現理球望頑虎",
  "沸": "弓油派況泡泌沼治泥河沿法注泳波泊泣津沙沖",
  "陵": "陸陛隆陶土険陰陳降陽院隅階隈隊除陣陥隔隙",
  "憾": "感憶懐憧憤心慢憎慣慨慎慄愉慌惰惚惜悼惨惧",
  "韻": "員音貝響闇賠立暗識日意損鏡贈章目職鎖競織",
  "擁": "隹操擦擬撲撮撤摘携搾損摂搬推揮握搭提揚揺",
  "雰": "雨分貧雲粉紛零電雷雪霊需盆震霞霜誉漏霧寡",
  "婿": "女月媛媒桜嫌嫉嫁婚婦婆嫡娯娘姫娠腰嬉姻威",
  "賜": "易貝目賓賠賞賦賛質賭勿鎖賢日賊賃贈購賂資",
  "媒": "某甘女木桜婿媛嫌嫁嫉婆婦婚謀嫡娯娘娠姫森",
  "扶": "夫大矢天抑投技批把択折抜抗抄犬太抽披抹抵",
  "鉱": "金広鉄鉛鈴鉢銘銭銅銀銃鈍釜鋳鋭广釣錬錦鋼",
  "坑": "土垂圭士抗几坊均坐社坂走赤坪吐寺庄至地在",
  "斑": "王文班望瑞聖理現球琴瑠璃珠皇環玩旺斐程弄",
  "諾": "若言右調語諸課請談誕論誰誤説謹諧話詰諦諭",
  "践": "足路銭跳跡距踊残踏踪桟三口戈捉浅塞促蹴嘆",
  "隷": "示康逮士氷録禁緑庸雪祭票水唐泰糖穏標暴踪",
  "淫": "壬渓渋渉渚淳済清添混淑涼深渇涯淡液浮湯淵",
  "鯉": "魚里鯨鮮衡漁田黒量童糧理野蘇瞳埋鐘勲墨憧",
  "浩": "告牛造口浴浪浸浮消酒浜浦流涙洞活洛渋淳涼",
  "謹": "言講謎謙謝諾諧諭謂諦謀謡調警譜譲識護語諸",
  "赦": "赤攵土敦敢爽徹撤啓垂陛域場裁栽嚇埼堆培堂",
  "誕": "延言正諾調諸課論談請誰語誘誤説証諧謡諭謂",
  "篤": "馬竹鳥罵駐駒騎騒験篠箸箱範駄駆駅簡箋管算",
  "佳": "圭土垂侍封桂価供使隹併侮例依街侶係俊侯便",
  "漱": "束木欠漆滴漫漁漸漏漬演漂漢溺潜潔潰潮澄潟",
  "挟": "大狭峡拾挫拒挑持指括拭拶拷人爽挿捗捜振捕",
  "杏": "木口束呆東林日串呂品和呪味困吹否言君吾村",
  "喝": "口日匂培部唱掲渇品剖唾唯問啓嘆褐喩喋喧善",
  "渇": "匂日喝掲渚混渋淳涼清渓淫涯済深淑液渉添淡",
  "髄": "骨有避還月骸選遺遷遭賄適遮遣違遠臓滑遇達",
  "溺": "弱渋弓湾漢滑滅滝溝滞溶溜漠源羽漂漬漏漁漆",
  "旬": "日殉臼曲昌口旨旭早易為句勿更包白旦旧昇月",
  "錠": "定金綻錦録錯錬鋼鋭鍛鍋鍵鋳鎌鎮鎖銃銅銘銭",
  "儒": "需雨而濡償優億儀催僚僕像傷債傲僧僅傾傑働",
  "梨": "利木棟森葉痢東械林梗株梢梁新栽桃梅植閑棋",
  "膨": "月豆吉膳影臆膝彰腸惰膜舞腫臓腹腺腎腰須朝",
  "秒": "少木小省砂香秋科称秩秘租和季歩委秀移稀私",
  "償": "賞尚貝優儒儀億鎖催債僚僕像目傾傷働僅僧傲",
  "篠": "竹簡篤箱簿範箸籍箇算管箋籠節策筆築筈答筒",
  "磐": "般石舟盤確搬磨磁碑磯礁右碁礎硬硝硫撃器口",
  "赴": "走卜土貞起徒卓越超垂朴陛峠趣哉是垣点城型",
  "畔": "半田由甲畜鬼留果袖二異略累細畏界思畑胃伴",
  "恒": "旦宣垣日二悟悔恨悦悩怪性怖亜惜悼情惧惨惚",
  "胞": "包月朋己砲抱泡肥胆肺胎胡背胃胸脈朔為股脂",
  "零": "雨令鈴領電雷霊雰需雲震雪齢傘霜霞漏霧診露",
  "貪": "貝今目貧敗責販貫貨貯琴貸貿貴買費賀貰貼員",
  "弊": "蔽幣攵壊懐展鼻算小豊舞彰葬十博飛械影撤徹",
  "諭": "言輸謂諧謡謀諦謹調諾請論講諸課謎謝謙談誰",
  "脊": "月朋二脂胴脅胸朔朗脈脇骨勝惰脱胆脚脳豚背",
  "衡": "魚行衛衝街術田鮮桁鯉漁鯨奮大徹遷徳徴爽獣",
  "酬": "酉州西川洲酸酵酷酢酌酔馴醒酒配酎醜順醸遷",
  "遷": "西大己選爽奮奪配遺覆醒酵酸酷奨避還遮遭適",
  "朽": "木束東林休朴机考呆杉条村材床困李杏札未本",
  "冶": "台口治冷始怠胎殆尽次日渋呂串冬凍准凄率品",
  "諧": "皆言白謂諭諦謡謀諸謹調諾課謎講謝謙請談誰",
  "柵": "冊木東林乗束枯某柄柔柳栽架栄栃染柱査柿柏",
  "軸": "車由田甲笛袖専軽撃畳番載較届抽宙油軟転斬",
  "朔": "遡月朋胸脈脂朗骨脊脇胴脅惰脳胞脱豚脚胆胎",
  "茅": "矛予茂芽柔苛英苑苦苗茎若荒茶荘草茨芸花芯",
  "羞": "丑羊無舞虚差義彩彫鬼須爽遅翔達祥彦派戚寿",
  "函": "氷画水承或武毒泰求更酉虚実寿無拝弐一両再",
  "班": "王珠斑球現望理皇玩旺瑞聖琴瑠狂弄呈璃栓全",
  "拓": "石右口招岩拘拐妬担拍拙拒押披拠拡拝拉抵抽",
  "桟": "木残三栽林東戈棟森株桐浅梨校桜桑桁栗案桃",
  "洪": "共巷洗洛浅津洞活洲洋派浄海恭浜沿供港浸浮",
  "捻": "念今心捨掲控掘授採排推掃接描据措掛探挫提",
  "冥": "六日浸寝冠軍臼宴挿昌晶宰宮害容宵家亭宣帝",
  "濯": "隹羽曜濡濫濁激濃躍瀬潮潰潔潟澄潜潤漬漂漏",
  "懲": "徴心懇懸憲慶慰態徳想意愁愚感慈惑悲億悠優",
  "胎": "台月朋口殆怠胡胆治始背肺胞胃胴育明脂骨朔",
  "摂": "耳損搬携搾摘揺揚換握揃揮提搭援撮撲撤探推",
  "敦": "享攵敢郭淳赦撤徹爽啓口子弊塾培部喪熟幣蔽",
  "郭": "享部淳敦都郵郷郡郊郎口子邸邪那邦培廊剖塾",
  "譜": "普言並識警議譲護謹謎謙謝講諧謂諭諸謡謀諦",
  "虹": "虫工中風独恐紅蚊口蛇蛍貢空蛮蜂攻触申項蜜",
  "軟": "車欠転斬欲軸欺飲軽連陣庫軒撃較載軍軌歌輪",
  "措": "昔日挿惜掲捨据控掘探掃接排推授採捻掛描借",
  "訂": "言丁口計信託訓討記貯頂河苛奇阿可詞町這訪",
  "憧": "童里立瞳憤憶懐憾憎慢慣慎慄慨鐘惰慌愉賠悼",
  "核": "木林東棟森株栓校案桃梨格栽栗梅桑桁桜根柴",
  "披": "皮彼拝抵招拘抹拙波押拉拠抱担抽拡拒拓拐拍",
  "墜": "隊豕土墳壊壁樹壇壌境墨増塾陛載填塊塞塗塩",
  "殴": "区枢欧股医疫段没役投殺匿几般又匠殻設図文",
  "瑞": "王而斑聖瑠班璃山球現望理琴珠環皇詮玩旺幽",
  "倣": "放方俵倍倫俺俳個値借俸倒候傲停便旅傍健偵",
  "億": "意音憶臆儀心僚催儒像僕立優僧償債傷傾僅傑",
  "磁": "石玄慈碑滋確磐右碁磨硬硝硫磯礁礎口破砲嘆",
  "椎": "隹木集森棟烏葉雀稚新雄雇焦雑梨閑棺棚棒椅",
  "症": "正止疲疾病政痕証疫延征痩痢痛痴卸瘍渋整療",
  "挑": "兆逃北桃拷挟拾拶拭括持指眺拠挿捗拘抱挫挨",
  "鯨": "魚京鯉鮮衡漁蹴田景就涼蘇影賠無競器小口熟",
  "剖": "否立口部培賠品商唆哺唄員哲唇唐音剣副唱呪",
  "遜": "孫系糸遡子這謎遊舞迄彰係縫無綻練維綱綿網",
  "凹": "凸出凶函画屯屈拙歯逆悩純胸朔脳掘堀鈍頓窟",
  "雌": "隹此烏止雑維誰雀雅稚紫雄雇焦集椎催堆推唯",
  "萎": "委菌葉菓菜菊女木菱萌著萩葬落葛莫華荷茶蓄",
  "募": "莫勤暮幕漠墓力膜模慕勢日勧動勘勉勅脇脅勃",
  "棋": "其木森棟葉甘期斯欺新検梨碁集椎棺棚閑棒植",
  "娯": "呉女桜娠娘姫婚姻婦婆威要姿婿媒媛口始妬虞",
  "寮": "賓宀憲僚寝審療察寡日貯寛密富寒寄寂宿宴大",
  "傲": "放催傑僧傷傾僅債働倣僚像僕傍偉備億儀偏偶",
  "勅": "束木力口速架東林勃疎枯染勉栃効柏棟柵柳栄",
  "妃": "己女巳妄好如安巴色妖妨忌妙妊改妥包奴大姉",
  "妥": "女妖妙妨妊妹采妬始姉姓委妻如妃安好妄桜姻",
  "迅": "十巡返迎近込辺辻述迫追退逆逃送迷乙早逝逐",
  "茎": "土怪径苦芽茅苑苛茂若英苗又荘草荒茨茶垂芳",
  "煎": "前照揃然熊煮無焦熱熟勲月鳥黒庶烈馬点為駅",
  "擬": "疑凝擦操擁撤撲撮摘矢搬携搾摂損提揃揮援揺",
  "峡": "山大幽挟狭峠炭人爽崎峰島犬太岳岩岸岬岡二",
  "韓": "韋早緯衛壊懐違偉日弊嘲幹十博噴豊器朝章口",
  "繕": "善糸織繰膳績繊繋縮羊緯繁縦縛縫縄線編緊締",
  "寡": "自宀賓寝分察貯憲寛寮審目密寒富寄宿寂宰害",
  "嚇": "赤器口賠嘆嘲噴噂嘱培嘘鳴謹嗅嘩部唾語喫喧",
  "濫": "監藍臣皿覧瀬濡濯艦濃濁激鑑潔澄潤潰潮潜潟",
  "腫": "重里月種衝惰千動腸腹腺腎腰朝膜腕勝期朋膝",
  "叶": "口十日古半可召史叱右号加兄占句台只叩汁石",
  "漆": "漱演漬漸漁滴漏漂漫溺潟澄潰潤潔潜潮源滑滝",
  "陛": "比土垂陸栽埋陵堕鹿皆哉培域埼堂堀基堆城型",
  "罷": "能憲熊態罵罰署置罪買羅月懐還濁壊網蔑寧聴",
  "抄": "少小沙妙抗投択折抑把扶抜技批歩劣秒扱抱拘",
  "燥": "品操繰木火親橋機樽樹築棟森新槽権横標頼欄",
  "剤": "斉文斎剖済帰剣剥剛副剰削則割創刻刹到制刷",
  "租": "且木月秩称秘査秒目移組粗香秋科祖稀税程和",
  "簿": "竹籍簡薄篠籠篤範箱箸箋管箇算節等筋筒策筈",
  "萌": "明月日著菓菌菜菱萎菊莫盟葛落葬萩葉荷華草",
  "惰": "左月朝腕勝期愉情朋腹腺腸腫腰腎豚脳脱脚棚",
  "購": "貝再講鎖目構贈賭賢賦溝質賛賓賠賞賜三賃賂",
  "券": "大刀契太犬二初爽突奇奄奔奈人亜峡狭挟美臭",
  "繊": "糸織戈繋縮績載繕縦縛縫繁緯裁繰緩緊締編縄",
  "閲": "門兄鋭説閣税聞関閥闇脱闘間問開閑悦閉誉興",
  "奨": "将大爽奪遷奥奮犬太献契臭美頬駄寸誇突奇奄",
  "粘": "米占貼口粛粒粗点粧粋粉料店迷精糖部培卜品",
  "勃": "力子勅勉協効動励勘労脇脅努男助募勤勢勧劣",
  "累": "糸田細紳由甲紺異紹略終組経笛絵絞絶統結畳",
  "栽": "戈木哉土弋裁或戚載械域城戒我桂垂陛威成東",
  "岬": "甲田山由幽申押単岸岳岡岩峡峠炭果岐抽宙油",
  "梗": "更木日棟森東梨葉硬械林梢株梁新陳栽便梅桃",
  "駐": "馬主鳥罵駒駄篤駆駅王馴騎騒験驚柱熱熟勲璃",
  "貿": "貝卯目賀費貰貼買貯貴貸貧賂賊賃資貨敗貪貫",
  "毀": "臼殿穀撃殻設殺般土疫段搬塊殴股載堅場盤磐",
  "窃": "穴切宀空突窒窓究七八刀窟契宣実窯窮客室宜",
  "賦": "武貝目賊質賞賛賠賜賓弋鎖賢賭止購貸資賂賃",
  "潟": "臼潜澄潤潔潰潮濁漁漫濃激漱漂漏漬漸演漆滴",
  "債": "責貝催目傾漬傑傲傷僧僅働像僕僚偉備傍偵側",
  "曖": "愛日曜曇晶暮暗暫暴臼暑暦暖暇縄智景曹晴最",
  "虜": "男田虞虚膚慮勇虐嘘湧虎劇戯勢勧雷由畳七力",
  "穫": "隻隹護獲積穏稼穂稿稽種蘇稚稲木稀程税移繰",
  "喩": "口愉嘆部培剖喧善喫喚喉喋品器諭唱賠喝月嘩",
  "肢": "支月朋枝服股明肥育青肩肪肯岐技胡用肝又十",
  "搾": "穴携損摂搬揚控摘提換揺揮搭揃握援撲撤撮捨",
  "匿": "若右医匠甚殴欧枢距駆拒石勘口巨区匹諾堪荷",
  "淳": "享郭涼液渋済敦渚混渇淑深清涯渉淫淡添渓湾",
  "肘": "月寸朋用対肖村寿肝才明服肯育肥青肩肪肢股",
  "軌": "車九軍軒連陣庫究軟斬転軽軸旭撃載較砕染粋",
  "厘": "里彦戚岸盾重厚励埋原黒理野辰童量灰暦厳威",
  "膜": "莫月暮慕模墓漠幕惰腹腸腺募膝腰腎腫朝膳膨",
  "褐": "匂日裸裾喝複渇掲裕補袖被葛晶暗襟臼暑暮暖",
  "槽": "曹木曲操棟親森燥新遭標権横暦日模橋葉樽樹",
  "祥": "羊差視洋神祝美祖達翔遅祈祉詳禅羨福禍義群",
  "腎": "臣月惰腹腺腸腰腫膜朝腕勝期朋膝脱脳脚豚膨",
  "淑": "叔寂浸渋涼渉済淫添液混淡渓涯渇渚淳清深渡",
  "販": "貝反目敗貫責貧貨貪飯買貯賀貴費貼貸貿貰唄",
  "翔": "羽羊弱遅達羨義詳群翌習祥翁差扇養洋美業翼",
  "勲": "動重里働熟熱熊照煎黒然煮焦無衝薫庶鳥種烈",
  "堆": "隹土烏雀唯推進陛垂域培埼堀堂基雄椎焦雇集",
  "睦": "目睡土塊督填着眺載塞塗塩墓墳裁境場眼堪耳",
  "抹": "末木拙拐抱招拠拝抵披押拉拓拘拡拍担拒抽挟",
  "枠": "木東林束枝砕板枕枚采果松析枢杯乗染柵枯九",
  "舗": "吉用補哺捕浦敷縛詰傘蒲喜診博結器酬調士口",
  "剰": "乗木千副挿梨創割剥帰剖剛剤剣重刺則削刹棟",
  "詐": "言診詞評訴証詠酢誠詰話設詣試誉誇詳該詮詩",
  "幌": "光巾日幕帽幅幣帳席晶暗帝帥臼暑兀輝綿暮暇",
  "汐": "夕多汗池汎名江汚沢沙汽決没沈汰沖外汁泳油",
  "錬": "東金木棟練錯錦操親録錠鋼燥鍋鋭鍵鍛鋳日鉢",
  "薦": "薫薄薪薬蔵蔽藤藩藍蔑蒸蘇藻蘭蓄蓋蒲蓮蒼萩",
  "閥": "門伐戈閣聞関載閲裁間開閑箋弋戯闇戦戚問閉",
  "培": "否立部剖口土賠唾商品哉域唱翌粒笠喝問啓唯",
  "憩": "息舌自心憲話懇慶慰感辞懲態器口筈惑愚意賠",
  "聡": "耳公心敢聞餌聴恥職態目総慈想訟慶慰趣感聖",
  "逝": "折斤哲逓途造速逐連通透週逸逮進退送逃追逆",
  "勾": "勿匂允仏云公包句弁勺去広弘払台瓜屯升旬至",
  "墳": "貝土噴憤壊墜壁樹壇壌墨増境塾填目載睡塗塩",
  "菌": "圏萎園葉菜菓菊木菱著萌萩葬葛落荷莫華国固",
  "鋼": "岡金鍋錠錯録錦錬綱鍛鍵鋳鋭銅鎖鎮鎌銃銘銀",
  "挫": "坐座土挟挿挨捉捜捗振捕捨掛拾持掲捻拷控据",
  "鋳": "金寿銭鋭銅鋼錠錦錯錬録銀銘銃鉄舞鈴鈍鍵鍋",
  "覇": "西革覆遷醸月醜醒酷酵酸臓腰酬臆酢栗酉膳膨",
  "賓": "貝少宀貯憲寮目審寡察寝賜賠寛賞質賦賛密鎖",
  "滋": "玄慈磁湯湖渦淵湾満湿測減湧渡温港漠漢渋溺",
  "凸": "出凹凶画函申旧央甲由不屯引中屈拙冊本也向",
  "茨": "次欠姿荒草茶荘盗莫華荷茅若苑芽苗苦茎茂英",
  "苑": "夕茂英茅芽若苛苦茎苗卩草茶荘茨荒芯芳花芸",
  "唆": "口允品剖部培俊唇員哲唐哺唄呪唱喝啓唾唯問",
  "殉": "旬日残殊夕殆殖臼為挿無烈昌易死列晶陥舞更",
  "阻": "且月目狙宜耳阿祖査附助皿租限防阪朋組粗陥",
  "桁": "行木術街林東棟森株梨根柴栗案桟栽桑桜核桂",
  "訟": "言公訳誉訪許這設詞翁口診評訴詐詠証記訓討",
  "菱": "著菜萎菌菓萌菊落葬葛萩葉荷莫華蓋蒼蒲蓮蒸",
  "搬": "般舟盤磐搾摂携損摘換提握援搭揮揃揺揚撮授",
  "嗣": "司冊口詞飼覗嘆器賠嘘嘩嗅培部喩喚鳴喧喋喉",
  "旺": "日王臼昌曲皇明昏東昇玩易昔昆者挿班呈昭春",
  "妊": "壬女士廷妖妙妥妨任委妹妻始姓姉妬如好妄妃",
  "娠": "辰女長桜唇辱振娘娯姫威姻婦婆婚艮要姿婿媒",
  "酢": "酉西酬酔酸酷酵酌酎配酒詐無醜醒尊猶醸舞遷",
  "旭": "日臼九曲昌口旨旬早究尻更旦旧白力月明昆昏",
  "綻": "定糸錠網総緑綿練維綱緒締続緊縄緩縁線編継",
  "帥": "巾帝席帳幅帽師帆幌幕吊彦派肺眉柿鬼逓刷幣",
  "舶": "舟白日習船原般航皇艇臼迫泊拍晶伯曹暑挿昌",
  "渚": "者日暑都著猪渇混煮渋涼淳淫清淑添済深涯淡",
  "尿": "水尸氷局尾居承届屈屏泉屋君尻尼永展尹伊殿",
  "賄": "有貝月目髄賊賃賂資惰貰貴買堕貿貸費貯貼賀",
  "汎": "凡几帆州汗汐汚池江没汰沙沈決汽沢沖汁注泳",
  "栓": "全木王林東森棟株核桃梨柴格梅案桁根桜栽校",
  "硫": "石右硬硝碁棄口川流磁碑破砲確磐磨研砕砂礁",
  "蛍": "虫中蛇蛮蚊蜂触独虹風蜜融口騒属強遣申嵐巣",
  "醸": "酉譲西衣壌嬢醜醒酵酷酸酬舞酢覇三褒薫覆酔",
  "肪": "方月朋放房育明青肩服肯肢肥股肺施用坊防妨",
  "疫": "段殺殴般股殻設病症疾疲投役没几又痕痩殿毀",
  "惧": "具目慎情悼惨惜惚真悦惰愉慌悩悟慨慄恒悔恨",
  "遡": "朔月遜這惰膜腹膝腺腸腫腎腰膨膳朝期腕勝髄",
  "緯": "韋糸衛縦縛縫繁縄績繊繋縮線締縁緊編緩繕韓",
  "辣": "束辛木新立親頼辞疎幸棟森賠速操漱葉模燥様",
  "媛": "女援暖媒婿桜友嫌嫉嫁婚婆婦緩嫡娯娠娘姫嬉",
  "窒": "至穴窓室致宀土窟窃屋窯窮空突到密究控基塞",
  "弐": "弋二式武或戈亜成伐代巨半戒我州五一百両同",
  "拷": "考挑持括拶拭拾挟指挿捗挫土抱拘拠振捕捉挨",
  "嫡": "古女摘滴適敵嬉嫁嫉嫌嬢婿媛媒桜婚婦婆娯娠",
  "礁": "焦石隹磯確礎磨磐碑磁右碁硬硝硫難誰器口賠",
  "窯": "穴羊窮窟窓窒賓宀寝憲窃寡審寮搾察誉熟熱寒",
  "虞": "呉虜誤虚慮膚嘘娯虐虎劇口戯誉七嘆無器嗣舞",
  "逮": "康進逸週達遍遅遂道遊運遥遇過造連逝途速逓",
  "麺": "面麦慶攵夏縫憂変複酸閣愛腹蜂賂路復絡条曖",
  "該": "言診詰詮話誉詣誇誠試詳詩語詞説誤読誌誘誓",
  "循": "盾目御復微得徳徴徒従徐徹待律後戚備径往征",
  "拐": "口招拘拓拍担拡拙拠抽拒押抱拝拉抹抵披括拾",
  "撤": "育徹攵撮撲操擁摘擦擬摂搾携損搬敢敦揃提揚",
  "矯": "喬矢橋天短器口賠嚇疾侯嘆夫痴知智嘲噂噴嘱",
  "俸": "奉候俺倫俵借個値倣倒倍俳健偽偵偏側停偶俗",
  "踪": "宗足示踏踊路跡跳践距蹴崇躍器賓宀口賠察捉",
  "紡": "糸方紋旅索紙紛納純素旋族訪施累細紳終紺経",
  "酎": "酉西寸酒配酌酔尊酢酬射討辱酵酷酸尉耐専封",
  "糾": "糸紅紀級約紡納紋素紙純紛索紳累紺組経紹終",
  "枢": "区木東林殴欧束枚医杯枕枝板枠采果松析匿杉",
  "阜": "十卒協直南盾奔垂戒計辛弄形針真乗重展早辻",
  "悼": "卓早惜日情惨惚惧惰愉慌悟悦悩慎慨慄恒恨悔",
  "姻": "因女大咽恩固国桜威姿要困図囲圏娯娘娠姫妻",
  "拉": "立泣拐拘抹拡披招拙抱拓押抵拒拠拝抽担拍剖",
  "耗": "耒毛未耕木手尾鬼彩株昧秩無東彫栽派彦杉械",
  "痢": "利梨痛痩木痴痕瘍疲病疾症疫稀税程療稚移癖",
  "塁": "田土裁塔堤塚達堅堪塀堕場塊陛垂填載塗塞墓",
  "芯": "心必忍花応忌芸芳志忘茅苑苗忠苦英苛茂念若",
  "栃": "木林東万束査柄架栄柳枯某柏柱染相柵柿乗柔",
  "丼": "井二州半斗十巨斥瓦玉氷永囲五弁冊丹弐犬太",
  "璧": "玉辛癖壁避王立親環辣辞幸璃宝国珍壊新斑懐",
  "捗": "歩少止渉挿捜捕振捉挨挫掛拷挑捻措描授接控",
  "箋": "竹戈載裁弋戯戦戚算畿賊栽餓義箇管誠幾惑範",
  "彙": "果彑田木裸寝課菓巣森棟畳新縁浸棺葉冥棄雷",
  "泌": "必心沸況泡法治泊波泣泳泥油沼沿河注派秘沙",
  "彰": "章早影立須診障彫彩舞無彦髪珍膨顔種鬼魂日",
  "埼": "奇可土崎寄培椅陛域垂堂大基堆堀唾塔裁堤栽",
  "嘱": "属器口賠虫嘆噂嘲噴嘘鳴嚇嘩嗅培部語喩喫喚",
  "畿": "幾戈田戯載機裁威戦箋磯餓戚弋感栽賊義誠減",
  "壌": "衣嬢壊醸譲塞土褒三壁樹壇薫裁懐墳墜六舞増",
  "填": "真具土慎載目睡壊塊塞塩塗墓裁睦境墨増塾垂",
  "賂": "貝各目路賠資賊賃閣貼賀絡貴貿貰買貯貸費略",
  "轄": "害車撃輸輩輪割較載憲軽軸賓宀斬軟転寝繋寮",
  "逓": "巾透造通速逐逝連途追逸逆逃逮進週退迷送戚",
  "酵": "酉孝西酸酷酬醒酢醜酔醸遷酌酎配酒教子尊猶",
  "賠": "否貝立部培剖器口噴目賞嘆嘱噂嘲端賂賜鳴嘘",
  "准": "隹烏雀隻渋凄凍唯堆進推率椎集雄雇焦弱稚雅",
  "腺": "泉月白水惰腹腸腎腰腫線膜朝日勝腕期膝朋脱",
  "搭": "合塔提揚換握揺揃揮援描損捨据搬携搾摂措掲",
  "哺": "用口品剖捕浦培部唇員唆哲唐唄唱補呪哉喝唯",
  "瘍": "旦腸勿湯揚場陽痴痢舞痛痩療無日痕癖癒病彰",
  "祉": "止歩肯武祈卜神祖祝渋社企此祥視歯延征正歳"
}